{"it":[["Già era in loco onde s’udia ’l rimbombo","de l’acqua che cadea ne l’altro giro,","simile a quel che l’arnie fanno rombo,"],["quando tre ombre insieme si partiro,","correndo, d’una torma che passava","sotto la pioggia de l’aspro martiro."],["Venian ver’ noi, e ciascuna gridava:","«Sòstati tu ch’a l’abito ne sembri","esser alcun di nostra terra prava»."],["Ahimè, che piaghe vidi ne’ lor membri,","ricenti e vecchie, da le fiamme incese!","Ancor men duol pur ch’i’ me ne rimembri."],["A le lor grida il mio dottor s’attese;","volse ’l viso ver’ me, e «Or aspetta»,","disse, «a costor si vuole esser cortese."],["E se non fosse il foco che saetta","la natura del loco, i’ dicerei","che meglio stesse a te che a lor la fretta»."],["Ricominciar, come noi restammo, ei","l’antico verso; e quando a noi fuor giunti,","fenno una rota di sé tutti e trei."],["Qual sogliono i campion far nudi e unti,","avvisando lor presa e lor vantaggio,","prima che sien tra lor battuti e punti,"],["così rotando, ciascuno il visaggio","drizzava a me, sì che ’n contraro il collo","faceva ai piè continüo vïaggio."],["E «Se miseria d’esto loco sollo","rende in dispetto noi e nostri prieghi»,","cominciò l’uno, «e ’l tinto aspetto e brollo,"],["la fama nostra il tuo animo pieghi","a dirne chi tu se’, che i vivi piedi","così sicuro per lo ’nferno freghi."],["Questi, l’orme di cui pestar mi vedi,","tutto che nudo e dipelato vada,","fu di grado maggior che tu non credi:"],["nepote fu de la buona Gualdrada;","Guido Guerra ebbe nome, e in sua vita","fece col senno assai e con la spada."],["L’altro, ch’appresso me la rena trita,","è Tegghiaio Aldobrandi, la cui voce","nel mondo sù dovria esser gradita."],["E io, che posto son con loro in croce,","Iacopo Rusticucci fui, e certo","la fiera moglie più ch’altro mi nuoce»."],["S’i’ fossi stato dal foco coperto,","gittato mi sarei tra lor di sotto,","e credo che ’l dottor l’avria sofferto;"],["ma perch’ io mi sarei brusciato e cotto,","vinse paura la mia buona voglia","che di loro abbracciar mi facea ghiotto."],["Poi cominciai: «Non dispetto, ma doglia","la vostra condizion dentro mi fisse,","tanta che tardi tutta si dispoglia,"],["tosto che questo mio segnor mi disse","parole per le quali i’ mi pensai","che qual voi siete, tal gente venisse."],["Di vostra terra sono, e sempre mai","l’ovra di voi e li onorati nomi","con affezion ritrassi e ascoltai."],["Lascio lo fele e vo per dolci pomi","promessi a me per lo verace duca;","ma ’nfino al centro pria convien ch’i’ tomi»."],["«Se lungamente l’anima conduca","le membra tue», rispuose quelli ancora,","«e se la fama tua dopo te luca,"],["cortesia e valor dì se dimora","ne la nostra città sì come suole,","o se del tutto se n’è gita fora;"],["ché Guiglielmo Borsiere, il qual si duole","con noi per poco e va là coi compagni,","assai ne cruccia con le sue parole»."],["«La gente nuova e i sùbiti guadagni","orgoglio e dismisura han generata,","Fiorenza, in te, sì che tu già ten piagni»."],["Così gridai con la faccia levata;","e i tre, che ciò inteser per risposta,","guardar l’un l’altro com’ al ver si guata."],["«Se l’altre volte sì poco ti costa»,","rispuoser tutti, «il satisfare altrui,","felice te se sì parli a tua posta!"],["Però, se campi d’esti luoghi bui","e torni a riveder le belle stelle,","quando ti gioverà dicere “I’ fui”,"],["fa che di noi a la gente favelle».","Indi rupper la rota, e a fuggirsi","ali sembiar le gambe loro isnelle."],["Un amen non saria possuto dirsi","tosto così com’ e’ fuoro spariti;","per ch’al maestro parve di partirsi."],["Io lo seguiva, e poco eravam iti,","che ’l suon de l’acqua n’era sì vicino,","che per parlar saremmo a pena uditi."],["Come quel fiume c’ha proprio cammino","prima dal Monte Viso ’nver’ levante,","da la sinistra costa d’Apennino,"],["che si chiama Acquacheta suso, avante","che si divalli giù nel basso letto,","e a Forlì di quel nome è vacante,"],["rimbomba là sovra San Benedetto","de l’Alpe per cadere ad una scesa","ove dovea per mille esser recetto;"],["così, giù d’una ripa discoscesa,","trovammo risonar quell’ acqua tinta,","sì che ’n poc’ ora avria l’orecchia offesa."],["Io avea una corda intorno cinta,","e con essa pensai alcuna volta","prender la lonza a la pelle dipinta."],["Poscia ch’io l’ebbi tutta da me sciolta,","sì come ’l duca m’avea comandato,","porsila a lui aggroppata e ravvolta."],["Ond’ ei si volse inver’ lo destro lato,","e alquanto di lunge da la sponda","la gittò giuso in quell’ alto burrato."],["‘E’ pur convien che novità risponda’,","dicea fra me medesmo, ‘al novo cenno","che ’l maestro con l’occhio sì seconda’."],["Ahi quanto cauti li uomini esser dienno","presso a color che non veggion pur l’ovra,","ma per entro i pensier miran col senno!"],["El disse a me: «Tosto verrà di sovra","ciò ch’io attendo e che il tuo pensier sogna;","tosto convien ch’al tuo viso si scovra»."],["Sempre a quel ver c’ha faccia di menzogna","de’ l’uom chiuder le labbra fin ch’el puote,","però che sanza colpa fa vergogna;"],["ma qui tacer nol posso; e per le note","di questa comedìa, lettor, ti giuro,","s’elle non sien di lunga grazia vòte,"],["ch’i’ vidi per quell’ aere grosso e scuro","venir notando una figura in suso,","maravigliosa ad ogne cor sicuro,"],["sì come torna colui che va giuso","talora a solver l’àncora ch’aggrappa","o scoglio o altro che nel mare è chiuso,"],["che ’n sù si stende e da piè si rattrappa."]],"en":[["Now was I where was heard the reverberation","Of water falling into the next round,","Like to that humming which the beehives make,"],["When shadows three together started forth,","Running, from out a company that passed","Beneath the rain of the sharp martyrdom."],["Towards us came they, and each one cried out:","“Stop, thou; for by thy garb to us thou seemest","To be some one of our depraved city.”"],["Ah me! what wounds I saw upon their limbs,","Recent and ancient by the flames burnt in!","It pains me still but to remember it."],["Unto their cries my Teacher paused attentive;","He turned his face towards me, and “Now wait,”","He said; “to these we should be courteous."],["And if it were not for the fire that darts","The nature of this region, I should say","That haste were more becoming thee than them.”"],["As soon as we stood still, they recommenced","The old refrain, and when they overtook us,","Formed of themselves a wheel, all three of them."],["As champions stripped and oiled are wont to do,","Watching for their advantage and their hold,","Before they come to blows and thrusts between them,"],["Thus, wheeling round, did every one his visage","Direct to me, so that in opposite wise","His neck and feet continual journey made."],["And, “If the misery of this soft place","Bring in disdain ourselves and our entreaties,”","Began one, “and our aspect black and blistered,"],["Let the renown of us thy mind incline","To tell us who thou art, who thus securely","Thy living feet dost move along through Hell."],["He in whose footprints thou dost see me treading,","Naked and skinless though he now may go,","Was of a greater rank than thou dost think;"],["He was the grandson of the good Gualdrada;","His name was Guidoguerra, and in life","Much did he with his wisdom and his sword."],["The other, who close by me treads the sand,","Tegghiaio Aldobrandi is, whose fame","Above there in the world should welcome be."],["And I, who with them on the cross am placed,","Jacopo Rusticucci was; and truly","My savage wife, more than aught else, doth harm me.”"],["Could I have been protected from the fire,","Below I should have thrown myself among them,","And think the Teacher would have suffered it;"],["But as I should have burned and baked myself,","My terror overmastered my good will,","Which made me greedy of embracing them."],["Then I began: “Sorrow and not disdain","Did your condition fix within me so,","That tardily it wholly is stripped off,"],["As soon as this my Lord said unto me","Words, on account of which I thought within me","That people such as you are were approaching."],["I of your city am; and evermore","Your labours and your honourable names","I with affection have retraced and heard."],["I leave the gall, and go for the sweet fruits","Promised to me by the veracious Leader;","But to the centre first I needs must plunge.”"],["“So may the soul for a long while conduct","Those limbs of thine,” did he make answer then,","“And so may thy renown shine after thee,"],["Valour and courtesy, say if they dwell","Within our city, as they used to do,","Or if they wholly have gone out of it;"],["For Guglielmo Borsier, who is in torment","With us of late, and goes there with his comrades,","Doth greatly mortify us with his words.”"],["“The new inhabitants and the sudden gains,","Pride and extravagance have in thee engendered,","Florence, so that thou weep’st thereat already!”"],["In this wise I exclaimed with face uplifted;","And the three, taking that for my reply,","Looked at each other, as one looks at truth."],["“If other times so little it doth cost thee,”","Replied they all, “to satisfy another,","Happy art thou, thus speaking at thy will!"],["Therefore, if thou escape from these dark places,","And come to rebehold the beauteous stars,","When it shall pleasure thee to say, ‘I was,’"],["See that thou speak of us unto the people.”","Then they broke up the wheel, and in their flight","It seemed as if their agile legs were wings."],["Not an Amen could possibly be said","So rapidly as they had disappeared;","Wherefore the Master deemed best to depart."],["I followed him, and little had we gone,","Before the sound of water was so near us,","That speaking we should hardly have been heard."],["Even as that stream which holdeth its own course","The first from Monte Veso tow’rds the East,","Upon the left-hand slope of Apennine,"],["Which is above called Acquacheta, ere","It down descendeth into its low bed,","And at Forli is vacant of that name,"],["Reverberates there above San Benedetto","From Alps, by falling at a single leap,","Where for a thousand there were room enough;"],["Thus downward from a bank precipitate,","We found resounding that dark-tinted water,","So that it soon the ear would have offended."],["I had a cord around about me girt,","And therewithal I whilom had designed","To take the panther with the painted skin."],["After I this had all from me unloosed,","As my Conductor had commanded me,","I reached it to him, gathered up and coiled,"],["Whereat he turned himself to the right side,","And at a little distance from the verge,","He cast it down into that deep abyss."],["“It must needs be some novelty respond,”","I said within myself, “to the new signal","The Master with his eye is following so.”"],["Ah me! how very cautious men should be","With those who not alone behold the act,","But with their wisdom look into the thoughts!"],["He said to me: “Soon there will upward come","What I await; and what thy thought is dreaming","Must soon reveal itself unto thy sight.”"],["Aye to that truth which has the face of falsehood,","A man should close his lips as far as may be,","Because without his fault it causes shame;"],["But here I cannot; and, Reader, by the notes","Of this my Comedy to thee I swear,","So may they not be void of lasting favour,"],["Athwart that dense and darksome atmosphere","I saw a figure swimming upward come,","Marvellous unto every steadfast heart,"],["Even as he returns who goeth down","Sometimes to clear an anchor, which has grappled","Reef, or aught else that in the sea is hidden,"],["Who upward stretches, and draws in his feet."]]}