{"it":[["Luogo è in inferno detto Malebolge,","tutto di pietra di color ferrigno,","come la cerchia che dintorno il volge."],["Nel dritto mezzo del campo maligno","vaneggia un pozzo assai largo e profondo,","di cui suo loco dicerò l’ordigno."],["Quel cinghio che rimane adunque è tondo","tra ’l pozzo e ’l piè de l’alta ripa dura,","e ha distinto in dieci valli il fondo."],["Quale, dove per guardia de le mura","più e più fossi cingon li castelli,","la parte dove son rende figura,"],["tale imagine quivi facean quelli;","e come a tai fortezze da’ lor sogli","a la ripa di fuor son ponticelli,"],["così da imo de la roccia scogli","movien che ricidien li argini e ’ fossi","infino al pozzo che i tronca e raccogli."],["In questo luogo, de la schiena scossi","di Gerïon, trovammoci; e ’l poeta","tenne a sinistra, e io dietro mi mossi."],["A la man destra vidi nova pieta,","novo tormento e novi frustatori,","di che la prima bolgia era repleta."],["Nel fondo erano ignudi i peccatori;","dal mezzo in qua ci venien verso ’l volto,","di là con noi, ma con passi maggiori,"],["come i Roman per l’essercito molto,","l’anno del giubileo, su per lo ponte","hanno a passar la gente modo colto,"],["che da l’un lato tutti hanno la fronte","verso ’l castello e vanno a Santo Pietro,","da l’altra sponda vanno verso ’l monte."],["Di qua, di là, su per lo sasso tetro","vidi demon cornuti con gran ferze,","che li battien crudelmente di retro."],["Ahi come facean lor levar le berze","a le prime percosse! già nessuno","le seconde aspettava né le terze."],["Mentr’ io andava, li occhi miei in uno","furo scontrati; e io sì tosto dissi:","«Già di veder costui non son digiuno»."],["Per ch’ïo a figurarlo i piedi affissi;","e ’l dolce duca meco si ristette,","e assentio ch’alquanto in dietro gissi."],["E quel frustato celar si credette","bassando ’l viso; ma poco li valse,","ch’io dissi: «O tu che l’occhio a terra gette,"],["se le fazion che porti non son false,","Venedico se’ tu Caccianemico.","Ma che ti mena a sì pungenti salse?»."],["Ed elli a me: «Mal volontier lo dico;","ma sforzami la tua chiara favella,","che mi fa sovvenir del mondo antico."],["I’ fui colui che la Ghisolabella","condussi a far la voglia del marchese,","come che suoni la sconcia novella."],["E non pur io qui piango bolognese;","anzi n’è questo loco tanto pieno,","che tante lingue non son ora apprese"],["a dicer ‘sipa’ tra Sàvena e Reno;","e se di ciò vuoi fede o testimonio,","rècati a mente il nostro avaro seno»."],["Così parlando il percosse un demonio","de la sua scurïada, e disse: «Via,","ruffian! qui non son femmine da conio»."],["I’ mi raggiunsi con la scorta mia;","poscia con pochi passi divenimmo","là ’v’ uno scoglio de la ripa uscia."],["Assai leggeramente quel salimmo;","e vòlti a destra su per la sua scheggia,","da quelle cerchie etterne ci partimmo."],["Quando noi fummo là dov’ el vaneggia","di sotto per dar passo a li sferzati,","lo duca disse: «Attienti, e fa che feggia"],["lo viso in te di quest’ altri mal nati,","ai quali ancor non vedesti la faccia","però che son con noi insieme andati»."],["Del vecchio ponte guardavam la traccia","che venìa verso noi da l’altra banda,","e che la ferza similmente scaccia."],["E ’l buon maestro, sanza mia dimanda,","mi disse: «Guarda quel grande che vene,","e per dolor non par lagrime spanda:"],["quanto aspetto reale ancor ritene!","Quelli è Iasón, che per cuore e per senno","li Colchi del monton privati féne."],["Ello passò per l’isola di Lenno","poi che l’ardite femmine spietate","tutti li maschi loro a morte dienno."],["Ivi con segni e con parole ornate","Isifile ingannò, la giovinetta","che prima avea tutte l’altre ingannate."],["Lasciolla quivi, gravida, soletta;","tal colpa a tal martiro lui condanna;","e anche di Medea si fa vendetta."],["Con lui sen va chi da tal parte inganna;","e questo basti de la prima valle","sapere e di color che ’n sé assanna»."],["Già eravam là ’ve lo stretto calle","con l’argine secondo s’incrocicchia,","e fa di quello ad un altr’ arco spalle."],["Quindi sentimmo gente che si nicchia","ne l’altra bolgia e che col muso scuffa,","e sé medesma con le palme picchia."],["Le ripe eran grommate d’una muffa,","per l’alito di giù che vi s’appasta,","che con li occhi e col naso facea zuffa."],["Lo fondo è cupo sì, che non ci basta","loco a veder sanza montare al dosso","de l’arco, ove lo scoglio più sovrasta."],["Quivi venimmo; e quindi giù nel fosso","vidi gente attuffata in uno sterco","che da li uman privadi parea mosso."],["E mentre ch’io là giù con l’occhio cerco,","vidi un col capo sì di merda lordo,","che non parëa s’era laico o cherco."],["Quei mi sgridò: «Perché se’ tu sì gordo","di riguardar più me che li altri brutti?».","E io a lui: «Perché, se ben ricordo,"],["già t’ho veduto coi capelli asciutti,","e se’ Alessio Interminei da Lucca:","però t’adocchio più che li altri tutti»."],["Ed elli allor, battendosi la zucca:","«Qua giù m’hanno sommerso le lusinghe","ond’ io non ebbi mai la lingua stucca»."],["Appresso ciò lo duca «Fa che pinghe»,","mi disse, «il viso un poco più avante,","sì che la faccia ben con l’occhio attinghe"],["di quella sozza e scapigliata fante","che là si graffia con l’unghie merdose,","e or s’accoscia e ora è in piedi stante."],["Taïde è, la puttana che rispuose","al drudo suo quando disse “Ho io grazie","grandi apo te?”: “Anzi maravigliose!”."],["E quinci sian le nostre viste sazie»."]],"en":[["There is a place in Hell called Malebolge,","Wholly of stone and of an iron colour,","As is the circle that around it turns."],["Right in the middle of the field malign","There yawns a well exceeding wide and deep,","Of which its place the structure will recount."],["Round, then, is that enclosure which remains","Between the well and foot of the high, hard bank,","And has distinct in valleys ten its bottom."],["As where for the protection of the walls","Many and many moats surround the castles,","The part in which they are a figure forms,"],["Just such an image those presented there;","And as about such strongholds from their gates","Unto the outer bank are little bridges,"],["So from the precipice’s base did crags","Project, which intersected dikes and moats,","Unto the well that truncates and collects them."],["Within this place, down shaken from the back","Of Geryon, we found us; and the Poet","Held to the left, and I moved on behind."],["Upon my right hand I beheld new anguish,","New torments, and new wielders of the lash,","Wherewith the foremost Bolgia was replete."],["Down at the bottom were the sinners naked;","This side the middle came they facing us,","Beyond it, with us, but with greater steps;"],["Even as the Romans, for the mighty host,","The year of Jubilee, upon the bridge,","Have chosen a mode to pass the people over;"],["For all upon one side towards the Castle","Their faces have, and go unto St. Peter’s;","On the other side they go towards the Mountain."],["This side and that, along the livid stone","Beheld I horned demons with great scourges,","Who cruelly were beating them behind."],["Ah me! how they did make them lift their legs","At the first blows! and sooth not any one","The second waited for, nor for the third."],["While I was going on, mine eyes by one","Encountered were; and straight I said: “Already","With sight of this one I am not unfed.”"],["Therefore I stayed my feet to make him out,","And with me the sweet Guide came to a stand,","And to my going somewhat back assented;"],["And he, the scourged one, thought to hide himself,","Lowering his face, but little it availed him;","For said I: “Thou that castest down thine eyes,"],["If false are not the features which thou bearest,","Thou art Venedico Caccianimico;","But what doth bring thee to such pungent sauces?”"],["And he to me: “Unwillingly I tell it;","But forces me thine utterance distinct,","Which makes me recollect the ancient world."],["I was the one who the fair Ghisola","Induced to grant the wishes of the Marquis,","Howe’er the shameless story may be told."],["Not the sole Bolognese am I who weeps here;","Nay, rather is this place so full of them,","That not so many tongues to-day are taught"],["’Twixt Reno and Savena to say ‘sipa;’","And if thereof thou wishest pledge or proof,","Bring to thy mind our avaricious heart.”"],["While speaking in this manner, with his scourge","A demon smote him, and said: “Get thee gone","Pander, there are no women here for coin.”"],["I joined myself again unto mine Escort;","Thereafterward with footsteps few we came","To where a crag projected from the bank."],["This very easily did we ascend,","And turning to the right along its ridge,","From those eternal circles we departed."],["When we were there, where it is hollowed out","Beneath, to give a passage to the scourged,","The Guide said: “Wait, and see that on thee strike"],["The vision of those others evil-born,","Of whom thou hast not yet beheld the faces,","Because together with us they have gone.”"],["From the old bridge we looked upon the train","Which tow’rds us came upon the other border,","And which the scourges in like manner smite."],["And the good Master, without my inquiring,","Said to me: “See that tall one who is coming,","And for his pain seems not to shed a tear;"],["Still what a royal aspect he retains!","That Jason is, who by his heart and cunning","The Colchians of the Ram made destitute."],["He by the isle of Lemnos passed along","After the daring women pitiless","Had unto death devoted all their males."],["There with his tokens and with ornate words","Did he deceive Hypsipyle, the maiden","Who first, herself, had all the rest deceived."],["There did he leave her pregnant and forlorn;","Such sin unto such punishment condemns him,","And also for Medea is vengeance done."],["With him go those who in such wise deceive;","And this sufficient be of the first valley","To know, and those that in its jaws it holds.”"],["We were already where the narrow path","Crosses athwart the second dike, and forms","Of that a buttress for another arch."],["Thence we heard people, who are making moan","In the next Bolgia, snorting with their muzzles,","And with their palms beating upon themselves"],["The margins were incrusted with a mould","By exhalation from below, that sticks there,","And with the eyes and nostrils wages war."],["The bottom is so deep, no place suffices","To give us sight of it, without ascending","The arch’s back, where most the crag impends."],["Thither we came, and thence down in the moat","I saw a people smothered in a filth","That out of human privies seemed to flow;"],["And whilst below there with mine eye I search,","I saw one with his head so foul with ordure,","It was not clear if he were clerk or layman."],["He screamed to me: “Wherefore art thou so eager","To look at me more than the other foul ones?”","And I to him: “Because, if I remember,"],["I have already seen thee with dry hair,","And thou’rt Alessio Interminei of Lucca;","Therefore I eye thee more than all the others.”"],["And he thereon, belabouring his pumpkin:","“The flatteries have submerged me here below,","Wherewith my tongue was never surfeited.”"],["Then said to me the Guide: “See that thou thrust","Thy visage somewhat farther in advance,","That with thine eyes thou well the face attain"],["Of that uncleanly and dishevelled drab,","Who there doth scratch herself with filthy nails,","And crouches now, and now on foot is standing."],["Thais the harlot is it, who replied","Unto her paramour, when he said, ‘Have I","Great gratitude from thee?’—‘Nay, marvellous;’"],["And herewith let our sight be satisfied.”"]]}