{"it":[["Così di ponte in ponte, altro parlando","che la mia comedìa cantar non cura,","venimmo; e tenavamo ’l colmo, quando"],["restammo per veder l’altra fessura","di Malebolge e li altri pianti vani;","e vidila mirabilmente oscura."],["Quale ne l’arzanà de’ Viniziani","bolle l’inverno la tenace pece","a rimpalmare i legni lor non sani,"],["ché navicar non ponno—in quella vece","chi fa suo legno novo e chi ristoppa","le coste a quel che più vïaggi fece;"],["chi ribatte da proda e chi da poppa;","altri fa remi e altri volge sarte;","chi terzeruolo e artimon rintoppa—:"],["tal, non per foco ma per divin’ arte,","bollia là giuso una pegola spessa,","che ’nviscava la ripa d’ogne parte."],["I’ vedea lei, ma non vedëa in essa","mai che le bolle che ’l bollor levava,","e gonfiar tutta, e riseder compressa."],["Mentr’ io là giù fisamente mirava,","lo duca mio, dicendo «Guarda, guarda!»,","mi trasse a sé del loco dov’ io stava."],["Allor mi volsi come l’uom cui tarda","di veder quel che li convien fuggire","e cui paura sùbita sgagliarda,"],["che, per veder, non indugia ’l partire:","e vidi dietro a noi un diavol nero","correndo su per lo scoglio venire."],["Ahi quant’ elli era ne l’aspetto fero!","e quanto mi parea ne l’atto acerbo,","con l’ali aperte e sovra i piè leggero!"],["L’omero suo, ch’era aguto e superbo,","carcava un peccator con ambo l’anche,","e quei tenea de’ piè ghermito ’l nerbo."],["Del nostro ponte disse: «O Malebranche,","ecco un de li anzïan di Santa Zita!","Mettetel sotto, ch’i’ torno per anche"],["a quella terra, che n’è ben fornita:","ogn’ uom v’è barattier, fuor che Bonturo;","del no, per li denar, vi si fa ita»."],["Là giù ’l buttò, e per lo scoglio duro","si volse; e mai non fu mastino sciolto","con tanta fretta a seguitar lo furo."],["Quel s’attuffò, e tornò sù convolto;","ma i demon che del ponte avean coperchio,","gridar: «Qui non ha loco il Santo Volto!"],["qui si nuota altrimenti che nel Serchio!","Però, se tu non vuo’ di nostri graffi,","non far sopra la pegola soverchio»."],["Poi l’addentar con più di cento raffi,","disser: «Coverto convien che qui balli,","sì che, se puoi, nascosamente accaffi»."],["Non altrimenti i cuoci a’ lor vassalli","fanno attuffare in mezzo la caldaia","la carne con li uncin, perché non galli."],["Lo buon maestro «Acciò che non si paia","che tu ci sia», mi disse, «giù t’acquatta","dopo uno scheggio, ch’alcun schermo t’aia;"],["e per nulla offension che mi sia fatta,","non temer tu, ch’i’ ho le cose conte,","perch’ altra volta fui a tal baratta»."],["Poscia passò di là dal co del ponte;","e com’ el giunse in su la ripa sesta,","mestier li fu d’aver sicura fronte."],["Con quel furore e con quella tempesta","ch’escono i cani a dosso al poverello","che di sùbito chiede ove s’arresta,"],["usciron quei di sotto al ponticello,","e volser contra lui tutt’ i runcigli;","ma el gridò: «Nessun di voi sia fello!"],["Innanzi che l’uncin vostro mi pigli,","traggasi avante l’un di voi che m’oda,","e poi d’arruncigliarmi si consigli»."],["Tutti gridaron: «Vada Malacoda!»;","per ch’un si mosse—e li altri stetter fermi—","e venne a lui dicendo: «Che li approda?»."],["«Credi tu, Malacoda, qui vedermi","esser venuto», disse ’l mio maestro,","«sicuro già da tutti vostri schermi,"],["sanza voler divino e fato destro?","Lascian’ andar, ché nel cielo è voluto","ch’i’ mostri altrui questo cammin silvestro»."],["Allor li fu l’orgoglio sì caduto,","ch’e’ si lasciò cascar l’uncino a’ piedi,","e disse a li altri: «Omai non sia feruto»."],["E ’l duca mio a me: «O tu che siedi","tra li scheggion del ponte quatto quatto,","sicuramente omai a me ti riedi»."],["Per ch’io mi mossi e a lui venni ratto;","e i diavoli si fecer tutti avanti,","sì ch’io temetti ch’ei tenesser patto;"],["così vid’ ïo già temer li fanti","ch’uscivan patteggiati di Caprona,","veggendo sé tra nemici cotanti."],["I’ m’accostai con tutta la persona","lungo ’l mio duca, e non torceva li occhi","da la sembianza lor ch’era non buona."],["Ei chinavan li raffi e «Vuo’ che ’l tocchi»,","diceva l’un con l’altro, «in sul groppone?».","E rispondien: «Sì, fa che gliel’ accocchi»."],["Ma quel demonio che tenea sermone","col duca mio, si volse tutto presto","e disse: «Posa, posa, Scarmiglione!»."],["Poi disse a noi: «Più oltre andar per questo","iscoglio non si può, però che giace","tutto spezzato al fondo l’arco sesto."],["E se l’andare avante pur vi piace,","andatevene su per questa grotta;","presso è un altro scoglio che via face."],["Ier, più oltre cinqu’ ore che quest’ otta,","mille dugento con sessanta sei","anni compié che qui la via fu rotta."],["Io mando verso là di questi miei","a riguardar s’alcun se ne sciorina;","gite con lor, che non saranno rei»."],["«Tra’ti avante, Alichino, e Calcabrina»,","cominciò elli a dire, «e tu, Cagnazzo;","e Barbariccia guidi la decina."],["Libicocco vegn’ oltre e Draghignazzo,","Cirïatto sannuto e Graffiacane","e Farfarello e Rubicante pazzo."],["Cercate ’ntorno le boglienti pane;","costor sian salvi infino a l’altro scheggio","che tutto intero va sovra le tane»."],["«Omè, maestro, che è quel ch’i’ veggio?»,","diss’ io, «deh, sanza scorta andianci soli,","se tu sa’ ir; ch’i’ per me non la cheggio."],["Se tu se’ sì accorto come suoli,","non vedi tu ch’e’ digrignan li denti","e con le ciglia ne minaccian duoli?»."],["Ed elli a me: «Non vo’ che tu paventi;","lasciali digrignar pur a lor senno,","ch’e’ fanno ciò per li lessi dolenti»."],["Per l’argine sinistro volta dienno;","ma prima avea ciascun la lingua stretta","coi denti, verso lor duca, per cenno;"],["ed elli avea del cul fatto trombetta."]],"en":[["From bridge to bridge thus, speaking other things","Of which my Comedy cares not to sing,","We came along, and held the summit, when"],["We halted to behold another fissure","Of Malebolge and other vain laments;","And I beheld it marvellously dark."],["As in the Arsenal of the Venetians","Boils in the winter the tenacious pitch","To smear their unsound vessels o’er again,"],["For sail they cannot; and instead thereof","One makes his vessel new, and one recaulks","The ribs of that which many a voyage has made;"],["One hammers at the prow, one at the stern,","This one makes oars, and that one cordage twists,","Another mends the mainsail and the mizzen;"],["Thus, not by fire, but by the art divine,","Was boiling down below there a dense pitch","Which upon every side the bank belimed."],["I saw it, but I did not see within it","Aught but the bubbles that the boiling raised,","And all swell up and resubside compressed."],["The while below there fixedly I gazed,","My Leader, crying out: “Beware, beware!”","Drew me unto himself from where I stood."],["Then I turned round, as one who is impatient","To see what it behoves him to escape,","And whom a sudden terror doth unman,"],["Who, while he looks, delays not his departure;","And I beheld behind us a black devil,","Running along upon the crag, approach."],["Ah, how ferocious was he in his aspect!","And how he seemed to me in action ruthless,","With open wings and light upon his feet!"],["His shoulders, which sharp-pointed were and high,","A sinner did encumber with both haunches,","And he held clutched the sinews of the feet."],["From off our bridge, he said: “O Malebranche,","Behold one of the elders of Saint Zita;","Plunge him beneath, for I return for others"],["Unto that town, which is well furnished with them.","All there are barrators, except Bonturo;","No into Yes for money there is changed.”"],["He hurled him down, and over the hard crag","Turned round, and never was a mastiff loosened","In so much hurry to pursue a thief."],["The other sank, and rose again face downward;","But the demons, under cover of the bridge,","Cried: “Here the Santo Volto has no place!"],["Here swims one otherwise than in the Serchio;","Therefore, if for our gaffs thou wishest not,","Do not uplift thyself above the pitch.”"],["They seized him then with more than a hundred rakes;","They said: “It here behoves thee to dance covered,","That, if thou canst, thou secretly mayest pilfer.”"],["Not otherwise the cooks their scullions make","Immerse into the middle of the caldron","The meat with hooks, so that it may not float."],["Said the good Master to me: “That it be not","Apparent thou art here, crouch thyself down","Behind a jag, that thou mayest have some screen;"],["And for no outrage that is done to me","Be thou afraid, because these things I know,","For once before was I in such a scuffle.”"],["Then he passed on beyond the bridge’s head,","And as upon the sixth bank he arrived,","Need was for him to have a steadfast front."],["With the same fury, and the same uproar,","As dogs leap out upon a mendicant,","Who on a sudden begs, where’er he stops,"],["They issued from beneath the little bridge,","And turned against him all their grappling-irons;","But he cried out: “Be none of you malignant!"],["Before those hooks of yours lay hold of me,","Let one of you step forward, who may hear me,","And then take counsel as to grappling me.”"],["They all cried out: “Let Malacoda go;”","Whereat one started, and the rest stood still,","And he came to him, saying: “What avails it?”"],["“Thinkest thou, Malacoda, to behold me","Advanced into this place,” my Master said,","“Safe hitherto from all your skill of fence,"],["Without the will divine, and fate auspicious?","Let me go on, for it in Heaven is willed","That I another show this savage road.”"],["Then was his arrogance so humbled in him,","That he let fall his grapnel at his feet,","And to the others said: “Now strike him not.”"],["And unto me my Guide: “O thou, who sittest","Among the splinters of the bridge crouched down,","Securely now return to me again.”"],["Wherefore I started and came swiftly to him;","And all the devils forward thrust themselves,","So that I feared they would not keep their compact."],["And thus beheld I once afraid the soldiers","Who issued under safeguard from Caprona,","Seeing themselves among so many foes."],["Close did I press myself with all my person","Beside my Leader, and turned not mine eyes","From off their countenance, which was not good."],["They lowered their rakes, and “Wilt thou have me hit him,”","They said to one another, “on the rump?”","And answered: “Yes; see that thou nick him with it.”"],["But the same demon who was holding parley","With my Conductor turned him very quickly,","And said: “Be quiet, be quiet, Scarmiglione;”"],["Then said to us: “You can no farther go","Forward upon this crag, because is lying","All shattered, at the bottom, the sixth arch."],["And if it still doth please you to go onward,","Pursue your way along upon this rock;","Near is another crag that yields a path."],["Yesterday, five hours later than this hour,","One thousand and two hundred sixty-six","Years were complete, that here the way was broken."],["I send in that direction some of mine","To see if any one doth air himself;","Go ye with them; for they will not be vicious."],["Step forward, Alichino and Calcabrina,”","Began he to cry out, “and thou, Cagnazzo;","And Barbariccia, do thou guide the ten."],["Come forward, Libicocco and Draghignazzo,","And tusked Ciriatto and Graffiacane,","And Farfarello and mad Rubicante;"],["Search ye all round about the boiling pitch;","Let these be safe as far as the next crag,","That all unbroken passes o’er the dens.”"],["“O me! what is it, Master, that I see?","Pray let us go,” I said, “without an escort,","If thou knowest how, since for myself I ask none."],["If thou art as observant as thy wont is,","Dost thou not see that they do gnash their teeth,","And with their brows are threatening woe to us?”"],["And he to me: “I will not have thee fear;","Let them gnash on, according to their fancy,","Because they do it for those boiling wretches.”"],["Along the left-hand dike they wheeled about;","But first had each one thrust his tongue between","His teeth towards their leader for a signal;"],["And he had made a trumpet of his rump."]]}