{"it":[["Taciti, soli, sanza compagnia","n’andavam l’un dinanzi e l’altro dopo,","come frati minor vanno per via."],["Vòlt’ era in su la favola d’Isopo","lo mio pensier per la presente rissa,","dov’ el parlò de la rana e del topo;"],["ché più non si pareggia ‘mo’ e ‘issa’","che l’un con l’altro fa, se ben s’accoppia","principio e fine con la mente fissa."],["E come l’un pensier de l’altro scoppia,","così nacque di quello un altro poi,","che la prima paura mi fé doppia."],["Io pensava così: ‘Questi per noi","sono scherniti con danno e con beffa","sì fatta, ch’assai credo che lor nòi."],["Se l’ira sovra ’l mal voler s’aggueffa,","ei ne verranno dietro più crudeli","che ’l cane a quella lievre ch’elli acceffa’."],["Già mi sentia tutti arricciar li peli","de la paura e stava in dietro intento,","quand’ io dissi: «Maestro, se non celi"],["te e me tostamente, i’ ho pavento","d’i Malebranche. Noi li avem già dietro;","io li ’magino sì, che già li sento»."],["E quei: «S’i’ fossi di piombato vetro,","l’imagine di fuor tua non trarrei","più tosto a me, che quella dentro ’mpetro."],["Pur mo venieno i tuo’ pensier tra ’ miei,","con simile atto e con simile faccia,","sì che d’intrambi un sol consiglio fei."],["S’elli è che sì la destra costa giaccia,","che noi possiam ne l’altra bolgia scendere,","noi fuggirem l’imaginata caccia»."],["Già non compié di tal consiglio rendere,","ch’io li vidi venir con l’ali tese","non molto lungi, per volerne prendere."],["Lo duca mio di sùbito mi prese,","come la madre ch’al romore è desta","e vede presso a sé le fiamme accese,"],["che prende il figlio e fugge e non s’arresta,","avendo più di lui che di sé cura,","tanto che solo una camiscia vesta;"],["e giù dal collo de la ripa dura","supin si diede a la pendente roccia,","che l’un de’ lati a l’altra bolgia tura."],["Non corse mai sì tosto acqua per doccia","a volger ruota di molin terragno,","quand’ ella più verso le pale approccia,"],["come ’l maestro mio per quel vivagno,","portandosene me sovra ’l suo petto,","come suo figlio, non come compagno."],["A pena fuoro i piè suoi giunti al letto","del fondo giù, ch’e’ furon in sul colle","sovresso noi; ma non lì era sospetto:"],["ché l’alta provedenza che lor volle","porre ministri de la fossa quinta,","poder di partirs’ indi a tutti tolle."],["Là giù trovammo una gente dipinta","che giva intorno assai con lenti passi,","piangendo e nel sembiante stanca e vinta."],["Elli avean cappe con cappucci bassi","dinanzi a li occhi, fatte de la taglia","che in Clugnì per li monaci fassi."],["Di fuor dorate son, sì ch’elli abbaglia;","ma dentro tutte piombo, e gravi tanto,","che Federigo le mettea di paglia."],["Oh in etterno faticoso manto!","Noi ci volgemmo ancor pur a man manca","con loro insieme, intenti al tristo pianto;"],["ma per lo peso quella gente stanca","venìa sì pian, che noi eravam nuovi","di compagnia ad ogne mover d’anca."],["Per ch’io al duca mio: «Fa che tu trovi","alcun ch’al fatto o al nome si conosca,","e li occhi, sì andando, intorno movi»."],["E un che ’ntese la parola tosca,","di retro a noi gridò: «Tenete i piedi,","voi che correte sì per l’aura fosca!"],["Forse ch’avrai da me quel che tu chiedi».","Onde ’l duca si volse e disse: «Aspetta,","e poi secondo il suo passo procedi»."],["Ristetti, e vidi due mostrar gran fretta","de l’animo, col viso, d’esser meco;","ma tardavali ’l carco e la via stretta."],["Quando fuor giunti, assai con l’occhio bieco","mi rimiraron sanza far parola;","poi si volsero in sé, e dicean seco:"],["«Costui par vivo a l’atto de la gola;","e s’e’ son morti, per qual privilegio","vanno scoperti de la grave stola?»."],["Poi disser me: «O Tosco, ch’al collegio","de l’ipocriti tristi se’ venuto,","dir chi tu se’ non avere in dispregio»."],["E io a loro: «I’ fui nato e cresciuto","sovra ’l bel fiume d’Arno a la gran villa,","e son col corpo ch’i’ ho sempre avuto."],["Ma voi chi siete, a cui tanto distilla","quant’ i’ veggio dolor giù per le guance?","e che pena è in voi che sì sfavilla?»."],["E l’un rispuose a me: «Le cappe rance","son di piombo sì grosse, che li pesi","fan così cigolar le lor bilance."],["Frati godenti fummo, e bolognesi;","io Catalano e questi Loderingo","nomati, e da tua terra insieme presi"],["come suole esser tolto un uom solingo,","per conservar sua pace; e fummo tali,","ch’ancor si pare intorno dal Gardingo»."],["Io cominciai: «O frati, i vostri mali . . . »;","ma più non dissi, ch’a l’occhio mi corse","un, crucifisso in terra con tre pali."],["Quando mi vide, tutto si distorse,","soffiando ne la barba con sospiri;","e ’l frate Catalan, ch’a ciò s’accorse,"],["mi disse: «Quel confitto che tu miri,","consigliò i Farisei che convenia","porre un uom per lo popolo a’ martìri."],["Attraversato è, nudo, ne la via,","come tu vedi, ed è mestier ch’el senta","qualunque passa, come pesa, pria."],["E a tal modo il socero si stenta","in questa fossa, e li altri dal concilio","che fu per li Giudei mala sementa»."],["Allor vid’ io maravigliar Virgilio","sovra colui ch’era disteso in croce","tanto vilmente ne l’etterno essilio."],["Poscia drizzò al frate cotal voce:","«Non vi dispiaccia, se vi lece, dirci","s’a la man destra giace alcuna foce"],["onde noi amendue possiamo uscirci,","sanza costrigner de li angeli neri","che vegnan d’esto fondo a dipartirci»."],["Rispuose adunque: «Più che tu non speri","s’appressa un sasso che da la gran cerchia","si move e varca tutt’ i vallon feri,"],["salvo che ’n questo è rotto e nol coperchia;","montar potrete su per la ruina,","che giace in costa e nel fondo soperchia»."],["Lo duca stette un poco a testa china;","poi disse: «Mal contava la bisogna","colui che i peccator di qua uncina»."],["E ’l frate: «Io udi’ già dire a Bologna","del diavol vizi assai, tra ’ quali udi’","ch’elli è bugiardo, e padre di menzogna»."],["Appresso il duca a gran passi sen gì,","turbato un poco d’ira nel sembiante;","ond’ io da li ’ncarcati mi parti’"],["dietro a le poste de le care piante."]],"en":[["Silent, alone, and without company","We went, the one in front, the other after,","As go the Minor Friars along their way."],["Upon the fable of Aesop was directed","My thought, by reason of the present quarrel,","Where he has spoken of the frog and mouse;"],["For ‘mo’ and ‘issa’ are not more alike","Than this one is to that, if well we couple","End and beginning with a steadfast mind."],["And even as one thought from another springs,","So afterward from that was born another,","Which the first fear within me double made."],["Thus did I ponder: “These on our account","Are laughed to scorn, with injury and scoff","So great, that much I think it must annoy them."],["If anger be engrafted on ill-will,","They will come after us more merciless","Than dog upon the leveret which he seizes,”"],["I felt my hair stand all on end already","With terror, and stood backwardly intent,","When said I: “Master, if thou hidest not"],["Thyself and me forthwith, of Malebranche","I am in dread; we have them now behind us;","I so imagine them, I already feel them.”"],["And he: “If I were made of leaded glass,","Thine outward image I should not attract","Sooner to me than I imprint the inner."],["Just now thy thoughts came in among my own,","With similar attitude and similar face,","So that of both one counsel sole I made."],["If peradventure the right bank so slope","That we to the next Bolgia can descend,","We shall escape from the imagined chase.”"],["Not yet he finished rendering such opinion,","When I beheld them come with outstretched wings,","Not far remote, with will to seize upon us."],["My Leader on a sudden seized me up,","Even as a mother who by noise is wakened,","And close beside her sees the enkindled flames,"],["Who takes her son, and flies, and does not stop,","Having more care of him than of herself,","So that she clothes her only with a shift;"],["And downward from the top of the hard bank","Supine he gave him to the pendent rock,","That one side of the other Bolgia walls."],["Ne’er ran so swiftly water through a sluice","To turn the wheel of any land-built mill,","When nearest to the paddles it approaches,"],["As did my Master down along that border,","Bearing me with him on his breast away,","As his own son, and not as a companion."],["Hardly the bed of the ravine below","His feet had reached, ere they had reached the hill","Right over us; but he was not afraid;"],["For the high Providence, which had ordained","To place them ministers of the fifth moat,","The power of thence departing took from all."],["A painted people there below we found,","Who went about with footsteps very slow,","Weeping and in their semblance tired and vanquished."],["They had on mantles with the hoods low down","Before their eyes, and fashioned of the cut","That in Cologne they for the monks are made."],["Without, they gilded are so that it dazzles;","But inwardly all leaden and so heavy","That Frederick used to put them on of straw."],["O everlastingly fatiguing mantle!","Again we turned us, still to the left hand","Along with them, intent on their sad plaint;"],["But owing to the weight, that weary folk","Came on so tardily, that we were new","In company at each motion of the haunch."],["Whence I unto my Leader: “See thou find","Some one who may by deed or name be known,","And thus in going move thine eye about.”"],["And one, who understood the Tuscan speech,","Cried to us from behind: “Stay ye your feet,","Ye, who so run athwart the dusky air!"],["Perhaps thou’lt have from me what thou demandest.”","Whereat the Leader turned him, and said: “Wait,","And then according to his pace proceed.”"],["I stopped, and two beheld I show great haste","Of spirit, in their faces, to be with me;","But the burden and the narrow way delayed them."],["When they came up, long with an eye askance","They scanned me without uttering a word.","Then to each other turned, and said together:"],["“He by the action of his throat seems living;","And if they dead are, by what privilege","Go they uncovered by the heavy stole?”"],["Then said to me: “Tuscan, who to the college","Of miserable hypocrites art come,","Do not disdain to tell us who thou art.”"],["And I to them: “Born was I, and grew up","In the great town on the fair river of Arno,","And with the body am I’ve always had."],["But who are ye, in whom there trickles down","Along your cheeks such grief as I behold?","And what pain is upon you, that so sparkles?”"],["And one replied to me: “These orange cloaks","Are made of lead so heavy, that the weights","Cause in this way their balances to creak."],["Frati Gaudenti were we, and Bolognese;","I Catalano, and he Loderingo","Named, and together taken by thy city,"],["As the wont is to take one man alone,","For maintenance of its peace; and we were such","That still it is apparent round Gardingo.”"],["“O Friars,” began I, “your iniquitous. . .”","But said no more; for to mine eyes there rushed","One crucified with three stakes on the ground."],["When me he saw, he writhed himself all over,","Blowing into his beard with suspirations;","And the Friar Catalan, who noticed this,"],["Said to me: “This transfixed one, whom thou seest,","Counselled the Pharisees that it was meet","To put one man to torture for the people."],["Crosswise and naked is he on the path,","As thou perceivest; and he needs must feel,","Whoever passes, first how much he weighs;"],["And in like mode his father-in-law is punished","Within this moat, and the others of the council,","Which for the Jews was a malignant seed.”"],["And thereupon I saw Virgilius marvel","O’er him who was extended on the cross","So vilely in eternal banishment."],["Then he directed to the Friar this voice:","“Be not displeased, if granted thee, to tell us","If to the right hand any pass slope down"],["By which we two may issue forth from here,","Without constraining some of the black angels","To come and extricate us from this deep.”"],["Then he made answer: “Nearer than thou hopest","There is a rock, that forth from the great circle","Proceeds, and crosses all the cruel valleys,"],["Save that at this ’tis broken, and does not bridge it;","You will be able to mount up the ruin,","That sidelong slopes and at the bottom rises.”"],["The Leader stood awhile with head bowed down;","Then said: “The business badly he recounted","Who grapples with his hook the sinners yonder.”"],["And the Friar: “Many of the Devil’s vices","Once heard I at Bologna, and among them,","That he’s a liar and the father of lies.”"],["Thereat my Leader with great strides went on,","Somewhat disturbed with anger in his looks;","Whence from the heavy-laden I departed"],["After the prints of his beloved feet."]]}