{"it":[["Già era dritta in sù la fiamma e queta","per non dir più, e già da noi sen gia","con la licenza del dolce poeta,"],["quand’ un’altra, che dietro a lei venìa,","ne fece volger li occhi a la sua cima","per un confuso suon che fuor n’uscia."],["Come ’l bue cicilian che mugghiò prima","col pianto di colui, e ciò fu dritto,","che l’avea temperato con sua lima,"],["mugghiava con la voce de l’afflitto,","sì che, con tutto che fosse di rame,","pur el pareva dal dolor trafitto;"],["così, per non aver via né forame","dal principio nel foco, in suo linguaggio","si convertïan le parole grame."],["Ma poscia ch’ebber colto lor vïaggio","su per la punta, dandole quel guizzo","che dato avea la lingua in lor passaggio,"],["udimmo dire: «O tu a cu’ io drizzo","la voce e che parlavi mo lombardo,","dicendo “Istra ten va, più non t’adizzo”,"],["perch’ io sia giunto forse alquanto tardo,","non t’incresca restare a parlar meco;","vedi che non incresce a me, e ardo!"],["Se tu pur mo in questo mondo cieco","caduto se’ di quella dolce terra","latina ond’ io mia colpa tutta reco,"],["dimmi se Romagnuoli han pace o guerra;","ch’io fui d’i monti là intra Orbino","e ’l giogo di che Tever si diserra»."],["Io era in giuso ancora attento e chino,","quando il mio duca mi tentò di costa,","dicendo: «Parla tu; questi è latino»."],["E io, ch’avea già pronta la risposta,","sanza indugio a parlare incominciai:","«O anima che se’ là giù nascosta,"],["Romagna tua non è, e non fu mai,","sanza guerra ne’ cuor de’ suoi tiranni;","ma ’n palese nessuna or vi lasciai."],["Ravenna sta come stata è molt’ anni:","l’aguglia da Polenta la si cova,","sì che Cervia ricuopre co’ suoi vanni."],["La terra che fé già la lunga prova","e di Franceschi sanguinoso mucchio,","sotto le branche verdi si ritrova."],["E ’l mastin vecchio e ’l nuovo da Verrucchio,","che fecer di Montagna il mal governo,","là dove soglion fan d’i denti succhio."],["Le città di Lamone e di Santerno","conduce il lïoncel dal nido bianco,","che muta parte da la state al verno."],["E quella cu’ il Savio bagna il fianco,","così com’ ella sie’ tra ’l piano e ’l monte,","tra tirannia si vive e stato franco."],["Ora chi se’, ti priego che ne conte;","non esser duro più ch’altri sia stato,","se ’l nome tuo nel mondo tegna fronte»."],["Poscia che ’l foco alquanto ebbe rugghiato","al modo suo, l’aguta punta mosse","di qua, di là, e poi diè cotal fiato:"],["«S’i’ credesse che mia risposta fosse","a persona che mai tornasse al mondo,","questa fiamma staria sanza più scosse;"],["ma però che già mai di questo fondo","non tornò vivo alcun, s’i’ odo il vero,","sanza tema d’infamia ti rispondo."],["Io fui uom d’arme, e poi fui cordigliero,","credendomi, sì cinto, fare ammenda;","e certo il creder mio venìa intero,"],["se non fosse il gran prete, a cui mal prenda!,","che mi rimise ne le prime colpe;","e come e quare, voglio che m’intenda."],["Mentre ch’io forma fui d’ossa e di polpe","che la madre mi diè, l’opere mie","non furon leonine, ma di volpe."],["Li accorgimenti e le coperte vie","io seppi tutte, e sì menai lor arte,","ch’al fine de la terra il suono uscie."],["Quando mi vidi giunto in quella parte","di mia etade ove ciascun dovrebbe","calar le vele e raccoglier le sarte,"],["ciò che pria mi piacëa, allor m’increbbe,","e pentuto e confesso mi rendei;","ahi miser lasso! e giovato sarebbe."],["Lo principe d’i novi Farisei,","avendo guerra presso a Laterano,","e non con Saracin né con Giudei,"],["ché ciascun suo nimico era cristiano,","e nessun era stato a vincer Acri","né mercatante in terra di Soldano,"],["né sommo officio né ordini sacri","guardò in sé, né in me quel capestro","che solea fare i suoi cinti più macri."],["Ma come Costantin chiese Silvestro","d’entro Siratti a guerir de la lebbre,","così mi chiese questi per maestro"],["a guerir de la sua superba febbre;","domandommi consiglio, e io tacetti","perché le sue parole parver ebbre."],["E’ poi ridisse: “Tuo cuor non sospetti;","finor t’assolvo, e tu m’insegna fare","sì come Penestrino in terra getti."],["Lo ciel poss’ io serrare e diserrare,","come tu sai; però son due le chiavi","che ’l mio antecessor non ebbe care”."],["Allor mi pinser li argomenti gravi","là ’ve ’l tacer mi fu avviso ’l peggio,","e dissi: “Padre, da che tu mi lavi"],["di quel peccato ov’ io mo cader deggio,","lunga promessa con l’attender corto","ti farà trïunfar ne l’alto seggio”."],["Francesco venne poi, com’ io fu’ morto,","per me; ma un d’i neri cherubini","li disse: “Non portar: non mi far torto."],["Venir se ne dee giù tra ’ miei meschini","perché diede ’l consiglio frodolente,","dal quale in qua stato li sono a’ crini;"],["ch’assolver non si può chi non si pente,","né pentere e volere insieme puossi","per la contradizion che nol consente”."],["Oh me dolente! come mi riscossi","quando mi prese dicendomi: “Forse","tu non pensavi ch’io löico fossi!”."],["A Minòs mi portò; e quelli attorse","otto volte la coda al dosso duro;","e poi che per gran rabbia la si morse,"],["disse: “Questi è d’i rei del foco furo”;","per ch’io là dove vedi son perduto,","e sì vestito, andando, mi rancuro»."],["Quand’ elli ebbe ’l suo dir così compiuto,","la fiamma dolorando si partio,","torcendo e dibattendo ’l corno aguto."],["Noi passamm’ oltre, e io e ’l duca mio,","su per lo scoglio infino in su l’altr’ arco","che cuopre ’l fosso in che si paga il fio"],["a quei che scommettendo acquistan carco."]],"en":[["Already was the flame erect and quiet,","To speak no more, and now departed from us","With the permission of the gentle Poet;"],["When yet another, which behind it came,","Caused us to turn our eyes upon its top","By a confused sound that issued from it."],["As the Sicilian bull (that bellowed first","With the lament of him, and that was right,","Who with his file had modulated it)"],["Bellowed so with the voice of the afflicted,","That, notwithstanding it was made of brass,","Still it appeared with agony transfixed;"],["Thus, by not having any way or issue","At first from out the fire, to its own language","Converted were the melancholy words."],["But afterwards, when they had gathered way","Up through the point, giving it that vibration","The tongue had given them in their passage out,"],["We heard it said: “O thou, at whom I aim","My voice, and who but now wast speaking Lombard,","Saying, ‘Now go thy way, no more I urge thee,’"],["Because I come perchance a little late,","To stay and speak with me let it not irk thee;","Thou seest it irks not me, and I am burning."],["If thou but lately into this blind world","Hast fallen down from that sweet Latian land,","Wherefrom I bring the whole of my transgression,"],["Say, if the Romagnuols have peace or war,","For I was from the mountains there between","Urbino and the yoke whence Tiber bursts.”"],["I still was downward bent and listening,","When my Conductor touched me on the side,","Saying: “Speak thou: this one a Latian is.”"],["And I, who had beforehand my reply","In readiness, forthwith began to speak:","“O soul, that down below there art concealed,"],["Romagna thine is not and never has been","Without war in the bosom of its tyrants;","But open war I none have left there now."],["Ravenna stands as it long years has stood;","The Eagle of Polenta there is brooding,","So that she covers Cervia with her vans."],["The city which once made the long resistance,","And of the French a sanguinary heap,","Beneath the Green Paws finds itself again;"],["Verrucchio’s ancient Mastiff and the new,","Who made such bad disposal of Montagna,","Where they are wont make wimbles of their teeth."],["The cities of Lamone and Santerno","Governs the Lioncel of the white lair,","Who changes sides ’twixt summer-time and winter;"],["And that of which the Savio bathes the flank,","Even as it lies between the plain and mountain,","Lives between tyranny and a free state."],["Now I entreat thee tell us who thou art;","Be not more stubborn than the rest have been,","So may thy name hold front there in the world.”"],["After the fire a little more had roared","In its own fashion, the sharp point it moved","This way and that, and then gave forth such breath:"],["“If I believed that my reply were made","To one who to the world would e’er return,","This flame without more flickering would stand still;"],["But inasmuch as never from this depth","Did any one return, if I hear true,","Without the fear of infamy I answer,"],["I was a man of arms, then Cordelier,","Believing thus begirt to make amends;","And truly my belief had been fulfilled"],["But for the High Priest, whom may ill betide,","Who put me back into my former sins;","And how and wherefore I will have thee hear."],["While I was still the form of bone and pulp","My mother gave to me, the deeds I did","Were not those of a lion, but a fox."],["The machinations and the covert ways","I knew them all, and practised so their craft,","That to the ends of earth the sound went forth."],["When now unto that portion of mine age","I saw myself arrived, when each one ought","To lower the sails, and coil away the ropes,"],["That which before had pleased me then displeased me;","And penitent and confessing I surrendered,","Ah woe is me! and it would have bestead me;"],["The Leader of the modern Pharisees","Having a war near unto Lateran,","And not with Saracens nor with the Jews,"],["For each one of his enemies was Christian,","And none of them had been to conquer Acre,","Nor merchandising in the Sultan’s land,"],["Nor the high office, nor the sacred orders,","In him regarded, nor in me that cord","Which used to make those girt with it more meagre;"],["But even as Constantine sought out Sylvester","To cure his leprosy, within Soracte,","So this one sought me out as an adept"],["To cure him of the fever of his pride.","Counsel he asked of me, and I was silent,","Because his words appeared inebriate."],["And then he said: ‘Be not thy heart afraid;","Henceforth I thee absolve; and thou instruct me","How to raze Palestrina to the ground."],["Heaven have I power to lock and to unlock,","As thou dost know; therefore the keys are two,","The which my predecessor held not dear.’"],["Then urged me on his weighty arguments","There, where my silence was the worst advice;","And said I: ‘Father, since thou washest me"],["Of that sin into which I now must fall,","The promise long with the fulfilment short","Will make thee triumph in thy lofty seat.’"],["Francis came afterward, when I was dead,","For me; but one of the black Cherubim","Said to him: ‘Take him not; do me no wrong;"],["He must come down among my servitors,","Because he gave the fraudulent advice","From which time forth I have been at his hair;"],["For who repents not cannot be absolved,","Nor can one both repent and will at once,","Because of the contradiction which consents not.’"],["O miserable me! how I did shudder","When he seized on me, saying: ‘Peradventure","Thou didst not think that I was a logician!’"],["He bore me unto Minos, who entwined","Eight times his tail about his stubborn back,","And after he had bitten it in great rage,"],["Said: ‘Of the thievish fire a culprit this;’","Wherefore, here where thou seest, am I lost,","And vested thus in going I bemoan me.”"],["When it had thus completed its recital,","The flame departed uttering lamentations,","Writhing and flapping its sharp-pointed horn."],["Onward we passed, both I and my Conductor,","Up o’er the crag above another arch,","Which the moat covers, where is paid the fee"],["By those who, sowing discord, win their burden."]]}