{"it":[["Una medesma lingua pria mi morse,","sì che mi tinse l’una e l’altra guancia,","e poi la medicina mi riporse;"],["così od’ io che solea far la lancia","d’Achille e del suo padre esser cagione","prima di trista e poi di buona mancia."],["Noi demmo il dosso al misero vallone","su per la ripa che ’l cinge dintorno,","attraversando sanza alcun sermone."],["Quiv’ era men che notte e men che giorno,","sì che ’l viso m’andava innanzi poco;","ma io senti’ sonare un alto corno,"],["tanto ch’avrebbe ogne tuon fatto fioco,","che, contra sé la sua via seguitando,","dirizzò li occhi miei tutti ad un loco."],["Dopo la dolorosa rotta, quando","Carlo Magno perdé la santa gesta,","non sonò sì terribilmente Orlando."],["Poco portäi in là volta la testa,","che me parve veder molte alte torri;","ond’ io: «Maestro, dì, che terra è questa?»."],["Ed elli a me: «Però che tu trascorri","per le tenebre troppo da la lungi,","avvien che poi nel maginare abborri."],["Tu vedrai ben, se tu là ti congiungi,","quanto ’l senso s’inganna di lontano;","però alquanto più te stesso pungi»."],["Poi caramente mi prese per mano","e disse: «Pria che noi siam più avanti,","acciò che ’l fatto men ti paia strano,"],["sappi che non son torri, ma giganti,","e son nel pozzo intorno da la ripa","da l’umbilico in giuso tutti quanti»."],["Come quando la nebbia si dissipa,","lo sguardo a poco a poco raffigura","ciò che cela ’l vapor che l’aere stipa,"],["così forando l’aura grossa e scura,","più e più appressando ver’ la sponda,","fuggiemi errore e cresciemi paura;"],["però che, come su la cerchia tonda","Montereggion di torri si corona,","così la proda che ’l pozzo circonda"],["torreggiavan di mezza la persona","li orribili giganti, cui minaccia","Giove del cielo ancora quando tuona."],["E io scorgeva già d’alcun la faccia,","le spalle e ’l petto e del ventre gran parte,","e per le coste giù ambo le braccia."],["Natura certo, quando lasciò l’arte","di sì fatti animali, assai fé bene","per tòrre tali essecutori a Marte."],["E s’ella d’elefanti e di balene","non si pente, chi guarda sottilmente,","più giusta e più discreta la ne tene;"],["ché dove l’argomento de la mente","s’aggiugne al mal volere e a la possa,","nessun riparo vi può far la gente."],["La faccia sua mi parea lunga e grossa","come la pina di San Pietro a Roma,","e a sua proporzione eran l’altre ossa;"],["sì che la ripa, ch’era perizoma","dal mezzo in giù, ne mostrava ben tanto","di sovra, che di giugnere a la chioma"],["tre Frison s’averien dato mal vanto;","però ch’i’ ne vedea trenta gran palmi","dal loco in giù dov’ omo affibbia ’l manto."],["«Raphèl maì amècche zabì almi»,","cominciò a gridar la fiera bocca,","cui non si convenia più dolci salmi."],["E ’l duca mio ver’ lui: «Anima sciocca,","tienti col corno, e con quel ti disfoga","quand’ ira o altra passïon ti tocca!"],["Cércati al collo, e troverai la soga","che ’l tien legato, o anima confusa,","e vedi lui che ’l gran petto ti doga»."],["Poi disse a me: «Elli stessi s’accusa;","questi è Nembrotto per lo cui mal coto","pur un linguaggio nel mondo non s’usa."],["Lasciànlo stare e non parliamo a vòto;","ché così è a lui ciascun linguaggio","come ’l suo ad altrui, ch’a nullo è noto»."],["Facemmo adunque più lungo vïaggio,","vòlti a sinistra; e al trar d’un balestro","trovammo l’altro assai più fero e maggio."],["A cigner lui qual che fosse ’l maestro,","non so io dir, ma el tenea soccinto","dinanzi l’altro e dietro il braccio destro"],["d’una catena che ’l tenea avvinto","dal collo in giù, sì che ’n su lo scoperto","si ravvolgëa infino al giro quinto."],["«Questo superbo volle esser esperto","di sua potenza contra ’l sommo Giove»,","disse ’l mio duca, «ond’ elli ha cotal merto."],["Fïalte ha nome, e fece le gran prove","quando i giganti fer paura a’ dèi;","le braccia ch’el menò, già mai non move»."],["E io a lui: «S’esser puote, io vorrei","che de lo smisurato Brïareo","esperïenza avesser li occhi mei»."],["Ond’ ei rispuose: «Tu vedrai Anteo","presso di qui che parla ed è disciolto,","che ne porrà nel fondo d’ogne reo."],["Quel che tu vuo’ veder, più là è molto","ed è legato e fatto come questo,","salvo che più feroce par nel volto»."],["Non fu tremoto già tanto rubesto,","che scotesse una torre così forte,","come Fïalte a scuotersi fu presto."],["Allor temett’ io più che mai la morte,","e non v’era mestier più che la dotta,","s’io non avessi viste le ritorte."],["Noi procedemmo più avante allotta,","e venimmo ad Anteo, che ben cinque alle,","sanza la testa, uscia fuor de la grotta."],["«O tu che ne la fortunata valle","che fece Scipïon di gloria reda,","quand’ Anibàl co’ suoi diede le spalle,"],["recasti già mille leon per preda,","e che, se fossi stato a l’alta guerra","de’ tuoi fratelli, ancor par che si creda"],["ch’avrebber vinto i figli de la terra:","mettine giù, e non ten vegna schifo,","dove Cocito la freddura serra."],["Non ci fare ire a Tizio né a Tifo:","questi può dar di quel che qui si brama;","però ti china e non torcer lo grifo."],["Ancor ti può nel mondo render fama,","ch’el vive, e lunga vita ancor aspetta","se ’nnanzi tempo grazia a sé nol chiama»."],["Così disse ’l maestro; e quelli in fretta","le man distese, e prese ’l duca mio,","ond’ Ercule sentì già grande stretta."],["Virgilio, quando prender si sentio,","disse a me: «Fatti qua, sì ch’io ti prenda»;","poi fece sì ch’un fascio era elli e io."],["Qual pare a riguardar la Carisenda","sotto ’l chinato, quando un nuvol vada","sovr’ essa sì, ched ella incontro penda:"],["tal parve Antëo a me che stava a bada","di vederlo chinare, e fu tal ora","ch’i’ avrei voluto ir per altra strada."],["Ma lievemente al fondo che divora","Lucifero con Giuda, ci sposò;","né, sì chinato, lì fece dimora,"],["e come albero in nave si levò."]],"en":[["One and the selfsame tongue first wounded me,","So that it tinged the one cheek and the other,","And then held out to me the medicine;"],["Thus do I hear that once Achilles’ spear,","His and his father’s, used to be the cause","First of a sad and then a gracious boon."],["We turned our backs upon the wretched valley,","Upon the bank that girds it round about,","Going across it without any speech."],["There it was less than night, and less than day,","So that my sight went little in advance;","But I could hear the blare of a loud horn,"],["So loud it would have made each thunder faint,","Which, counter to it following its way,","Mine eyes directed wholly to one place."],["After the dolorous discomfiture","When Charlemagne the holy emprise lost,","So terribly Orlando sounded not."],["Short while my head turned thitherward I held","When many lofty towers I seemed to see,","Whereat I: “Master, say, what town is this?”"],["And he to me: “Because thou peerest forth","Athwart the darkness at too great a distance,","It happens that thou errest in thy fancy."],["Well shalt thou see, if thou arrivest there,","How much the sense deceives itself by distance;","Therefore a little faster spur thee on.”"],["Then tenderly he took me by the hand,","And said: “Before we farther have advanced,","That the reality may seem to thee"],["Less strange, know that these are not towers, but giants,","And they are in the well, around the bank,","From navel downward, one and all of them.”"],["As, when the fog is vanishing away,","Little by little doth the sight refigure","Whate’er the mist that crowds the air conceals,"],["So, piercing through the dense and darksome air,","More and more near approaching tow’rd the verge,","My error fled, and fear came over me;"],["Because as on its circular parapets","Montereggione crowns itself with towers,","E’en thus the margin which surrounds the well"],["With one half of their bodies turreted","The horrible giants, whom Jove menaces","E’en now from out the heavens when he thunders."],["And I of one already saw the face,","Shoulders, and breast, and great part of the belly,","And down along his sides both of the arms."],["Certainly Nature, when she left the making","Of animals like these, did well indeed,","By taking such executors from Mars;"],["And if of elephants and whales she doth not","Repent her, whosoever looketh subtly","More just and more discreet will hold her for it;"],["For where the argument of intellect","Is added unto evil will and power,","No rampart can the people make against it."],["His face appeared to me as long and large","As is at Rome the pine-cone of Saint Peter’s,","And in proportion were the other bones;"],["So that the margin, which an apron was","Down from the middle, showed so much of him","Above it, that to reach up to his hair"],["Three Frieslanders in vain had vaunted them;","For I beheld thirty great palms of him","Down from the place where man his mantle buckles."],["“Raphael mai amech izabi almi,”","Began to clamour the ferocious mouth,","To which were not befitting sweeter psalms."],["And unto him my Guide: “Soul idiotic,","Keep to thy horn, and vent thyself with that,","When wrath or other passion touches thee."],["Search round thy neck, and thou wilt find the belt","Which keeps it fastened, O bewildered soul,","And see it, where it bars thy mighty breast.”"],["Then said to me: “He doth himself accuse;","This one is Nimrod, by whose evil thought","One language in the world is not still used."],["Here let us leave him and not speak in vain;","For even such to him is every language","As his to others, which to none is known.”"],["Therefore a longer journey did we make,","Turned to the left, and a crossbow-shot oft","We found another far more fierce and large."],["In binding him, who might the master be","I cannot say; but he had pinioned close","Behind the right arm, and in front the other,"],["With chains, that held him so begirt about","From the neck down, that on the part uncovered","It wound itself as far as the fifth gyre."],["“This proud one wished to make experiment","Of his own power against the Supreme Jove,”","My Leader said, “whence he has such a guerdon."],["Ephialtes is his name; he showed great prowess.","What time the giants terrified the gods;","The arms he wielded never more he moves.”"],["And I to him: “If possible, I should wish","That of the measureless Briareus","These eyes of mine might have experience.”"],["Whence he replied: “Thou shalt behold Antaeus","Close by here, who can speak and is unbound,","Who at the bottom of all crime shall place us."],["Much farther yon is he whom thou wouldst see,","And he is bound, and fashioned like to this one,","Save that he seems in aspect more ferocious.”"],["There never was an earthquake of such might","That it could shake a tower so violently,","As Ephialtes suddenly shook himself."],["Then was I more afraid of death than ever,","For nothing more was needful than the fear,","If I had not beheld the manacles."],["Then we proceeded farther in advance,","And to Antaeus came, who, full five ells","Without the head, forth issued from the cavern."],["“O thou, who in the valley fortunate,","Which Scipio the heir of glory made,","When Hannibal turned back with all his hosts,"],["Once brought’st a thousand lions for thy prey,","And who, hadst thou been at the mighty war","Among thy brothers, some it seems still think"],["The sons of Earth the victory would have gained:","Place us below, nor be disdainful of it,","There where the cold doth lock Cocytus up."],["Make us not go to Tityus nor Typhoeus;","This one can give of that which here is longed for;","Therefore stoop down, and do not curl thy lip."],["Still in the world can he restore thy fame;","Because he lives, and still expects long life,","If to itself Grace call him not untimely.”"],["So said the Master; and in haste the other","His hands extended and took up my Guide,—","Hands whose great pressure Hercules once felt."],["Virgilius, when he felt himself embraced,","Said unto me: “Draw nigh, that I may take thee;”","Then of himself and me one bundle made."],["As seems the Carisenda, to behold","Beneath the leaning side, when goes a cloud","Above it so that opposite it hangs;"],["Such did Antaeus seem to me, who stood","Watching to see him stoop, and then it was","I could have wished to go some other way."],["But lightly in the abyss, which swallows up","Judas with Lucifer, he put us down;","Nor thus bowed downward made he there delay,"],["But, as a mast does in a ship, uprose."]]}