{"it":[["S’ïo avessi le rime aspre e chiocce,","come si converrebbe al tristo buco","sovra ’l qual pontan tutte l’altre rocce,"],["io premerei di mio concetto il suco","più pienamente; ma perch’ io non l’abbo,","non sanza tema a dicer mi conduco;"],["ché non è impresa da pigliare a gabbo","discriver fondo a tutto l’universo,","né da lingua che chiami mamma o babbo."],["Ma quelle donne aiutino il mio verso","ch’aiutaro Anfïone a chiuder Tebe,","sì che dal fatto il dir non sia diverso."],["Oh sovra tutte mal creata plebe","che stai nel loco onde parlare è duro,","mei foste state qui pecore o zebe!"],["Come noi fummo giù nel pozzo scuro","sotto i piè del gigante assai più bassi,","e io mirava ancora a l’alto muro,"],["dicere udi’mi: «Guarda come passi:","va sì, che tu non calchi con le piante","le teste de’ fratei miseri lassi»."],["Per ch’io mi volsi, e vidimi davante","e sotto i piedi un lago che per gelo","avea di vetro e non d’acqua sembiante."],["Non fece al corso suo sì grosso velo","di verno la Danoia in Osterlicchi,","né Tanaï là sotto ’l freddo cielo,"],["com’ era quivi; che se Tambernicchi","vi fosse sù caduto, o Pietrapana,","non avria pur da l’orlo fatto cricchi."],["E come a gracidar si sta la rana","col muso fuor de l’acqua, quando sogna","di spigolar sovente la villana,"],["livide, insin là dove appar vergogna","eran l’ombre dolenti ne la ghiaccia,","mettendo i denti in nota di cicogna."],["Ognuna in giù tenea volta la faccia;","da bocca il freddo, e da li occhi il cor tristo","tra lor testimonianza si procaccia."],["Quand’ io m’ebbi dintorno alquanto visto,","volsimi a’ piedi, e vidi due sì stretti,","che ’l pel del capo avieno insieme misto."],["«Ditemi, voi che sì strignete i petti»,","diss’ io, «chi siete?». E quei piegaro i colli;","e poi ch’ebber li visi a me eretti,"],["li occhi lor, ch’eran pria pur dentro molli,","gocciar su per le labbra, e ’l gelo strinse","le lagrime tra essi e riserrolli."],["Con legno legno spranga mai non cinse","forte così; ond’ ei come due becchi","cozzaro insieme, tanta ira li vinse."],["E un ch’avea perduti ambo li orecchi","per la freddura, pur col viso in giùe,","disse: «Perché cotanto in noi ti specchi?"],["Se vuoi saper chi son cotesti due,","la valle onde Bisenzo si dichina","del padre loro Alberto e di lor fue."],["D’un corpo usciro; e tutta la Caina","potrai cercare, e non troverai ombra","degna più d’esser fitta in gelatina:"],["non quelli a cui fu rotto il petto e l’ombra","con esso un colpo per la man d’Artù;","non Focaccia; non questi che m’ingombra"],["col capo sì, ch’i’ non veggio oltre più,","e fu nomato Sassol Mascheroni;","se tosco se’, ben sai omai chi fu."],["E perché non mi metti in più sermoni,","sappi ch’i’ fu’ il Camiscion de’ Pazzi;","e aspetto Carlin che mi scagioni»."],["Poscia vid’ io mille visi cagnazzi","fatti per freddo; onde mi vien riprezzo,","e verrà sempre, de’ gelati guazzi."],["E mentre ch’andavamo inver’ lo mezzo","al quale ogne gravezza si rauna,","e io tremava ne l’etterno rezzo;"],["se voler fu o destino o fortuna,","non so; ma, passeggiando tra le teste,","forte percossi ’l piè nel viso ad una."],["Piangendo mi sgridò: «Perché mi peste?","se tu non vieni a crescer la vendetta","di Montaperti, perché mi moleste?»."],["E io: «Maestro mio, or qui m’aspetta,","sì ch’io esca d’un dubbio per costui;","poi mi farai, quantunque vorrai, fretta»."],["Lo duca stette, e io dissi a colui","che bestemmiava duramente ancora:","«Qual se’ tu che così rampogni altrui?»."],["«Or tu chi se’ che vai per l’Antenora,","percotendo», rispuose, «altrui le gote,","sì che, se fossi vivo, troppo fora?»."],["«Vivo son io, e caro esser ti puote»,","fu mia risposta, «se dimandi fama,","ch’io metta il nome tuo tra l’altre note»."],["Ed elli a me: «Del contrario ho io brama.","Lèvati quinci e non mi dar più lagna,","ché mal sai lusingar per questa lama!»."],["Allor lo presi per la cuticagna","e dissi: «El converrà che tu ti nomi,","o che capel qui sù non ti rimagna»."],["Ond’ elli a me: «Perché tu mi dischiomi,","né ti dirò ch’io sia, né mosterrolti,","se mille fiate in sul capo mi tomi»."],["Io avea già i capelli in mano avvolti,","e tratti glien’ avea più d’una ciocca,","latrando lui con li occhi in giù raccolti,"],["quando un altro gridò: «Che hai tu, Bocca?","non ti basta sonar con le mascelle,","se tu non latri? qual diavol ti tocca?»."],["«Omai», diss’ io, «non vo’ che più favelle,","malvagio traditor; ch’a la tua onta","io porterò di te vere novelle»."],["«Va via», rispuose, «e ciò che tu vuoi conta;","ma non tacer, se tu di qua entro eschi,","di quel ch’ebbe or così la lingua pronta."],["El piange qui l’argento de’ Franceschi:","“Io vidi”, potrai dir, “quel da Duera","là dove i peccatori stanno freschi”."],["Se fossi domandato “Altri chi v’era?”,","tu hai dallato quel di Beccheria","di cui segò Fiorenza la gorgiera."],["Gianni de’ Soldanier credo che sia","più là con Ganellone e Tebaldello,","ch’aprì Faenza quando si dormia»."],["Noi eravam partiti già da ello,","ch’io vidi due ghiacciati in una buca,","sì che l’un capo a l’altro era cappello;"],["e come ’l pan per fame si manduca,","così ’l sovran li denti a l’altro pose","là ’ve ’l cervel s’aggiugne con la nuca:"],["non altrimenti Tidëo si rose","le tempie a Menalippo per disdegno,","che quei faceva il teschio e l’altre cose."],["«O tu che mostri per sì bestial segno","odio sovra colui che tu ti mangi,","dimmi ’l perché», diss’ io, «per tal convegno,"],["che se tu a ragion di lui ti piangi,","sappiendo chi voi siete e la sua pecca,","nel mondo suso ancora io te ne cangi,"],["se quella con ch’io parlo non si secca»."]],"en":[["If I had rhymes both rough and stridulous,","As were appropriate to the dismal hole","Down upon which thrust all the other rocks,"],["I would press out the juice of my conception","More fully; but because I have them not,","Not without fear I bring myself to speak;"],["For ’tis no enterprise to take in jest,","To sketch the bottom of all the universe,","Nor for a tongue that cries Mamma and Babbo."],["But may those Ladies help this verse of mine,","Who helped Amphion in enclosing Thebes,","That from the fact the word be not diverse."],["O rabble ill-begotten above all,","Who’re in the place to speak of which is hard,","’Twere better ye had here been sheep or goats!"],["When we were down within the darksome well,","Beneath the giant’s feet, but lower far,","And I was scanning still the lofty wall,"],["I heard it said to me: “Look how thou steppest!","Take heed thou do not trample with thy feet","The heads of the tired, miserable brothers!”"],["Whereat I turned me round, and saw before me","And underfoot a lake, that from the frost","The semblance had of glass, and not of water."],["So thick a veil ne’er made upon its current","In winter-time Danube in Austria,","Nor there beneath the frigid sky the Don,"],["As there was here; so that if Tambernich","Had fallen upon it, or Pietrapana,","E’en at the edge ’twould not have given a creak."],["And as to croak the frog doth place himself","With muzzle out of water,—when is dreaming","Of gleaning oftentimes the peasant-girl,—"],["Livid, as far down as where shame appears,","Were the disconsolate shades within the ice,","Setting their teeth unto the note of storks."],["Each one his countenance held downward bent;","From mouth the cold, from eyes the doleful heart","Among them witness of itself procures."],["When round about me somewhat I had looked,","I downward turned me, and saw two so close,","The hair upon their heads together mingled."],["“Ye who so strain your breasts together, tell me,”","I said, “who are you;” and they bent their necks,","And when to me their faces they had lifted,"],["Their eyes, which first were only moist within,","Gushed o’er the eyelids, and the frost congealed","The tears between, and locked them up again."],["Clamp never bound together wood with wood","So strongly; whereat they, like two he-goats,","Butted together, so much wrath o’ercame them."],["And one, who had by reason of the cold","Lost both his ears, still with his visage downward,","Said: “Why dost thou so mirror thyself in us?"],["If thou desire to know who these two are,","The valley whence Bisenzio descends","Belonged to them and to their father Albert."],["They from one body came, and all Caina","Thou shalt search through, and shalt not find a shade","More worthy to be fixed in gelatine;"],["Not he in whom were broken breast and shadow","At one and the same blow by Arthur’s hand;","Focaccia not; not he who me encumbers"],["So with his head I see no farther forward,","And bore the name of Sassol Mascheroni;","Well knowest thou who he was, if thou art Tuscan."],["And that thou put me not to further speech,","Know that I Camicion de’ Pazzi was,","And wait Carlino to exonerate me.”"],["Then I beheld a thousand faces, made","Purple with cold; whence o’er me comes a shudder,","And evermore will come, at frozen ponds."],["And while we were advancing tow’rds the middle,","Where everything of weight unites together,","And I was shivering in the eternal shade,"],["Whether ’twere will, or destiny, or chance,","I know not; but in walking ’mong the heads","I struck my foot hard in the face of one."],["Weeping he growled: “Why dost thou trample me?","Unless thou comest to increase the vengeance","of Montaperti, why dost thou molest me?”"],["And I: “My Master, now wait here for me,","That I through him may issue from a doubt;","Then thou mayst hurry me, as thou shalt wish.”"],["The Leader stopped; and to that one I said","Who was blaspheming vehemently still:","“Who art thou, that thus reprehendest others?”"],["“Now who art thou, that goest through Antenora","Smiting,” replied he, “other people’s cheeks,","So that, if thou wert living, ’twere too much?”"],["“Living I am, and dear to thee it may be,”","Was my response, “if thou demandest fame,","That ’mid the other notes thy name I place.”"],["And he to me: “For the reverse I long;","Take thyself hence, and give me no more trouble;","For ill thou knowest to flatter in this hollow.”"],["Then by the scalp behind I seized upon him,","And said: “It must needs be thou name thyself,","Or not a hair remain upon thee here.”"],["Whence he to me: “Though thou strip off my hair,","I will not tell thee who I am, nor show thee,","If on my head a thousand times thou fall.”"],["I had his hair in hand already twisted,","And more than one shock of it had pulled out,","He barking, with his eyes held firmly down,"],["When cried another: “What doth ail thee, Bocca?","Is’t not enough to clatter with thy jaws,","But thou must bark? what devil touches thee?”"],["“Now,” said I, “I care not to have thee speak,","Accursed traitor; for unto thy shame","I will report of thee veracious news.”"],["“Begone,” replied he, “and tell what thou wilt,","But be not silent, if thou issue hence,","Of him who had just now his tongue so prompt;"],["He weepeth here the silver of the French;","‘I saw,’ thus canst thou phrase it, ‘him of Duera","There where the sinners stand out in the cold.’"],["If thou shouldst questioned be who else was there,","Thou hast beside thee him of Beccaria,","Of whom the gorget Florence slit asunder;"],["Gianni del Soldanier, I think, may be","Yonder with Ganellon, and Tebaldello","Who oped Faenza when the people slep.”"],["Already we had gone away from him,","When I beheld two frozen in one hole,","So that one head a hood was to the other;"],["And even as bread through hunger is devoured,","The uppermost on the other set his teeth,","There where the brain is to the nape united."],["Not in another fashion Tydeus gnawed","The temples of Menalippus in disdain,","Than that one did the skull and the other things."],["“O thou, who showest by such bestial sign","Thy hatred against him whom thou art eating,","Tell me the wherefore,” said I, “with this compact,"],["That if thou rightfully of him complain,","In knowing who ye are, and his transgression,","I in the world above repay thee for it,"],["If that wherewith I speak be not dried up.”"]]}