{"it":[["Al tornar de la mente, che si chiuse","dinanzi a la pietà d’i due cognati,","che di trestizia tutto mi confuse,"],["novi tormenti e novi tormentati","mi veggio intorno, come ch’io mi mova","e ch’io mi volga, e come che io guati."],["Io sono al terzo cerchio, de la piova","etterna, maladetta, fredda e greve;","regola e qualità mai non l’è nova."],["Grandine grossa, acqua tinta e neve","per l’aere tenebroso si riversa;","pute la terra che questo riceve."],["Cerbero, fiera crudele e diversa,","con tre gole caninamente latra","sovra la gente che quivi è sommersa."],["Li occhi ha vermigli, la barba unta e atra,","e ’l ventre largo, e unghiate le mani;","graffia li spirti ed iscoia ed isquatra."],["Urlar li fa la pioggia come cani;","de l’un de’ lati fanno a l’altro schermo;","volgonsi spesso i miseri profani."],["Quando ci scorse Cerbero, il gran vermo,","le bocche aperse e mostrocci le sanne;","non avea membro che tenesse fermo."],["E ’l duca mio distese le sue spanne,","prese la terra, e con piene le pugna","la gittò dentro a le bramose canne."],["Qual è quel cane ch’abbaiando agogna,","e si racqueta poi che ’l pasto morde,","ché solo a divorarlo intende e pugna,"],["cotai si fecer quelle facce lorde","de lo demonio Cerbero, che ’ntrona","l’anime sì, ch’esser vorrebber sorde."],["Noi passavam su per l’ombre che adona","la greve pioggia, e ponavam le piante","sovra lor vanità che par persona."],["Elle giacean per terra tutte quante,","fuor d’una ch’a seder si levò, ratto","ch’ella ci vide passarsi davante."],["«O tu che se’ per questo ’nferno tratto»,","mi disse, «riconoscimi, se sai:","tu fosti, prima ch’io disfatto, fatto»."],["E io a lui: «L’angoscia che tu hai","forse ti tira fuor de la mia mente,","sì che non par ch’i’ ti vedessi mai."],["Ma dimmi chi tu se’ che ’n sì dolente","loco se’ messo, e hai sì fatta pena,","che, s’altra è maggio, nulla è sì spiacente»."],["Ed elli a me: «La tua città, ch’è piena","d’invidia sì che già trabocca il sacco,","seco mi tenne in la vita serena."],["Voi cittadini mi chiamaste Ciacco:","per la dannosa colpa de la gola,","come tu vedi, a la pioggia mi fiacco."],["E io anima trista non son sola,","ché tutte queste a simil pena stanno","per simil colpa». E più non fé parola."],["Io li rispuosi: «Ciacco, il tuo affanno","mi pesa sì, ch’a lagrimar mi ’nvita;","ma dimmi, se tu sai, a che verranno"],["li cittadin de la città partita;","s’alcun v’è giusto; e dimmi la cagione","per che l’ha tanta discordia assalita»."],["E quelli a me: «Dopo lunga tencione","verranno al sangue, e la parte selvaggia","caccerà l’altra con molta offensione."],["Poi appresso convien che questa caggia","infra tre soli, e che l’altra sormonti","con la forza di tal che testé piaggia."],["Alte terrà lungo tempo le fronti,","tenendo l’altra sotto gravi pesi,","come che di ciò pianga o che n’aonti."],["Giusti son due, e non vi sono intesi;","superbia, invidia e avarizia sono","le tre faville c’hanno i cuori accesi»."],["Qui puose fine al lagrimabil suono.","E io a lui: «Ancor vo’ che mi ’nsegni","e che di più parlar mi facci dono."],["Farinata e ’l Tegghiaio, che fuor sì degni,","Iacopo Rusticucci, Arrigo e ’l Mosca","e li altri ch’a ben far puoser li ’ngegni,"],["dimmi ove sono e fa ch’io li conosca;","ché gran disio mi stringe di savere","se ’l ciel li addolcia o lo ’nferno li attosca»."],["E quelli: «Ei son tra l’anime più nere;","diverse colpe giù li grava al fondo:","se tanto scendi, là i potrai vedere."],["Ma quando tu sarai nel dolce mondo,","priegoti ch’a la mente altrui mi rechi:","più non ti dico e più non ti rispondo»."],["Li diritti occhi torse allora in biechi;","guardommi un poco e poi chinò la testa:","cadde con essa a par de li altri ciechi."],["E ’l duca disse a me: «Più non si desta","di qua dal suon de l’angelica tromba,","quando verrà la nimica podesta:"],["ciascun rivederà la trista tomba,","ripiglierà sua carne e sua figura,","udirà quel ch’in etterno rimbomba»."],["Sì trapassammo per sozza mistura","de l’ombre e de la pioggia, a passi lenti,","toccando un poco la vita futura;"],["per ch’io dissi: «Maestro, esti tormenti","crescerann’ ei dopo la gran sentenza,","o fier minori, o saran sì cocenti?»."],["Ed elli a me: «Ritorna a tua scïenza,","che vuol, quanto la cosa è più perfetta,","più senta il bene, e così la doglienza."],["Tutto che questa gente maladetta","in vera perfezion già mai non vada,","di là più che di qua essere aspetta»."],["Noi aggirammo a tondo quella strada,","parlando più assai ch’i’ non ridico;","venimmo al punto dove si digrada:"],["quivi trovammo Pluto, il gran nemico."]],"en":[["At the return of consciousness, that closed","Before the pity of those two relations,","Which utterly with sadness had confused me,"],["New torments I behold, and new tormented","Around me, whichsoever way I move,","And whichsoever way I turn, and gaze."],["In the third circle am I of the rain","Eternal, maledict, and cold, and heavy;","Its law and quality are never new."],["Huge hail, and water sombre-hued, and snow,","Athwart the tenebrous air pour down amain;","Noisome the earth is, that receiveth this."],["Cerberus, monster cruel and uncouth,","With his three gullets like a dog is barking","Over the people that are there submerged."],["Red eyes he has, and unctuous beard and black,","And belly large, and armed with claws his hands;","He rends the spirits, flays, and quarters them."],["Howl the rain maketh them like unto dogs;","One side they make a shelter for the other;","Oft turn themselves the wretched reprobates."],["When Cerberus perceived us, the great worm!","His mouths he opened, and displayed his tusks;","Not a limb had he that was motionless."],["And my Conductor, with his spans extended,","Took of the earth, and with his fists well filled,","He threw it into those rapacious gullets."],["Such as that dog is, who by barking craves,","And quiet grows soon as his food he gnaws,","For to devour it he but thinks and struggles,"],["The like became those muzzles filth-begrimed","Of Cerberus the demon, who so thunders","Over the souls that they would fain be deaf."],["We passed across the shadows, which subdues","The heavy rain-storm, and we placed our feet","Upon their vanity that person seems."],["They all were lying prone upon the earth,","Excepting one, who sat upright as soon","As he beheld us passing on before him."],["“O thou that art conducted through this Hell,”","He said to me, “recall me, if thou canst;","Thyself wast made before I was unmade.”"],["And I to him: “The anguish which thou hast","Perhaps doth draw thee out of my remembrance,","So that it seems not I have ever seen thee."],["But tell me who thou art, that in so doleful","A place art put, and in such punishment,","If some are greater, none is so displeasing.”"],["And he to me: “Thy city, which is full","Of envy so that now the sack runs over,","Held me within it in the life serene."],["You citizens were wont to call me Ciacco;","For the pernicious sin of gluttony","I, as thou seest, am battered by this rain."],["And I, sad soul, am not the only one,","For all these suffer the like penalty","For the like sin;” and word no more spake he."],["I answered him: “Ciacco, thy wretchedness","Weighs on me so that it to weep invites me;","But tell me, if thou knowest, to what shall come"],["The citizens of the divided city;","If any there be just; and the occasion","Tell me why so much discord has assailed it.”"],["And he to me: “They, after long contention,","Will come to bloodshed; and the rustic party","Will drive the other out with much offence."],["Then afterwards behoves it this one fall","Within three suns, and rise again the other","By force of him who now is on the coast."],["High will it hold its forehead a long while,","Keeping the other under heavy burdens,","Howe’er it weeps thereat and is indignant."],["The just are two, and are not understood there;","Envy and Arrogance and Avarice","Are the three sparks that have all hearts enkindled.”"],["Here ended he his tearful utterance;","And I to him: “I wish thee still to teach me,","And make a gift to me of further speech."],["Farinata and Tegghiaio, once so worthy,","Jacopo Rusticucci, Arrigo, and Mosca,","And others who on good deeds set their thoughts,"],["Say where they are, and cause that I may know them;","For great desire constraineth me to learn","If Heaven doth sweeten them, or Hell envenom.”"],["And he: “They are among the blacker souls;","A different sin downweighs them to the bottom;","If thou so far descendest, thou canst see them."],["But when thou art again in the sweet world,","I pray thee to the mind of others bring me;","No more I tell thee and no more I answer.”"],["Then his straightforward eyes he turned askance,","Eyed me a little, and then bowed his head;","He fell therewith prone like the other blind."],["And the Guide said to me: “He wakes no more","This side the sound of the angelic trumpet;","When shall approach the hostile Potentate,"],["Each one shall find again his dismal tomb,","Shall reassume his flesh and his own figure,","Shall hear what through eternity re-echoes.”"],["So we passed onward o’er the filthy mixture","Of shadows and of rain with footsteps slow,","Touching a little on the future life."],["Wherefore I said: “Master, these torments here,","Will they increase after the mighty sentence,","Or lesser be, or will they be as burning?”"],["And he to me: “Return unto thy science,","Which wills, that as the thing more perfect is,","The more it feels of pleasure and of pain."],["Albeit that this people maledict","To true perfection never can attain,","Hereafter more than now they look to be.”"],["Round in a circle by that road we went,","Speaking much more, which I do not repeat;","We came unto the point where the descent is;"],["There we found Plutus the great enemy."]]}