{"it":[["Io dico, seguitando, ch’assai prima","che noi fossimo al piè de l’alta torre,","li occhi nostri n’andar suso a la cima"],["per due fiammette che i vedemmo porre,","e un’altra da lungi render cenno,","tanto ch’a pena il potea l’occhio tòrre."],["E io mi volsi al mar di tutto ’l senno;","dissi: «Questo che dice? e che risponde","quell’ altro foco? e chi son quei che ’l fenno?»."],["Ed elli a me: «Su per le sucide onde","già scorgere puoi quello che s’aspetta,","se ’l fummo del pantan nol ti nasconde»."],["Corda non pinse mai da sé saetta","che sì corresse via per l’aere snella,","com’ io vidi una nave piccioletta"],["venir per l’acqua verso noi in quella,","sotto ’l governo d’un sol galeoto,","che gridava: «Or se’ giunta, anima fella!»."],["«Flegïàs, Flegïàs, tu gridi a vòto»,","disse lo mio segnore, «a questa volta:","più non ci avrai che sol passando il loto»."],["Qual è colui che grande inganno ascolta","che li sia fatto, e poi se ne rammarca,","fecesi Flegïàs ne l’ira accolta."],["Lo duca mio discese ne la barca,","e poi mi fece intrare appresso lui;","e sol quand’ io fui dentro parve carca."],["Tosto che ’l duca e io nel legno fui,","segando se ne va l’antica prora","de l’acqua più che non suol con altrui."],["Mentre noi corravam la morta gora,","dinanzi mi si fece un pien di fango,","e disse: «Chi se’ tu che vieni anzi ora?»."],["E io a lui: «S’i’ vegno, non rimango;","ma tu chi se’, che sì se’ fatto brutto?».","Rispuose: «Vedi che son un che piango»."],["E io a lui: «Con piangere e con lutto,","spirito maladetto, ti rimani;","ch’i’ ti conosco, ancor sie lordo tutto»."],["Allor distese al legno ambo le mani;","per che ’l maestro accorto lo sospinse,","dicendo: «Via costà con li altri cani!»."],["Lo collo poi con le braccia mi cinse;","basciommi ’l volto e disse: «Alma sdegnosa,","benedetta colei che ’n te s’incinse!"],["Quei fu al mondo persona orgogliosa;","bontà non è che sua memoria fregi:","così s’è l’ombra sua qui furïosa."],["Quanti si tegnon or là sù gran regi","che qui staranno come porci in brago,","di sé lasciando orribili dispregi!»."],["E io: «Maestro, molto sarei vago","di vederlo attuffare in questa broda","prima che noi uscissimo del lago»."],["Ed elli a me: «Avante che la proda","ti si lasci veder, tu sarai sazio:","di tal disïo convien che tu goda»."],["Dopo ciò poco vid’ io quello strazio","far di costui a le fangose genti,","che Dio ancor ne lodo e ne ringrazio."],["Tutti gridavano: «A Filippo Argenti!»;","e ’l fiorentino spirito bizzarro","in sé medesmo si volvea co’ denti."],["Quivi il lasciammo, che più non ne narro;","ma ne l’orecchie mi percosse un duolo,","per ch’io avante l’occhio intento sbarro."],["Lo buon maestro disse: «Omai, figliuolo,","s’appressa la città c’ha nome Dite,","coi gravi cittadin, col grande stuolo»."],["E io: «Maestro, già le sue meschite","là entro certe ne la valle cerno,","vermiglie come se di foco uscite"],["fossero». Ed ei mi disse: «Il foco etterno","ch’entro l’affoca le dimostra rosse,","come tu vedi in questo basso inferno»."],["Noi pur giugnemmo dentro a l’alte fosse","che vallan quella terra sconsolata:","le mura mi parean che ferro fosse."],["Non sanza prima far grande aggirata,","venimmo in parte dove il nocchier forte","«Usciteci», gridò: «qui è l’intrata»."],["Io vidi più di mille in su le porte","da ciel piovuti, che stizzosamente","dicean: «Chi è costui che sanza morte"],["va per lo regno de la morta gente?».","E ’l savio mio maestro fece segno","di voler lor parlar segretamente."],["Allor chiusero un poco il gran disdegno","e disser: «Vien tu solo, e quei sen vada","che sì ardito intrò per questo regno."],["Sol si ritorni per la folle strada:","pruovi, se sa; ché tu qui rimarrai,","che li ha’ iscorta sì buia contrada»."],["Pensa, lettor, se io mi sconfortai","nel suon de le parole maladette,","ché non credetti ritornarci mai."],["«O caro duca mio, che più di sette","volte m’hai sicurtà renduta e tratto","d’alto periglio che ’ncontra mi stette,"],["non mi lasciar», diss’ io, «così disfatto;","e se ’l passar più oltre ci è negato,","ritroviam l’orme nostre insieme ratto»."],["E quel segnor che lì m’avea menato,","mi disse: «Non temer; ché ’l nostro passo","non ci può tòrre alcun: da tal n’è dato."],["Ma qui m’attendi, e lo spirito lasso","conforta e ciba di speranza buona,","ch’i’ non ti lascerò nel mondo basso»."],["Così sen va, e quivi m’abbandona","lo dolce padre, e io rimagno in forse,","che sì e no nel capo mi tenciona."],["Udir non potti quello ch’a lor porse;","ma ei non stette là con essi guari,","che ciascun dentro a pruova si ricorse."],["Chiuser le porte que’ nostri avversari","nel petto al mio segnor, che fuor rimase","e rivolsesi a me con passi rari."],["Li occhi a la terra e le ciglia avea rase","d’ogne baldanza, e dicea ne’ sospiri:","«Chi m’ha negate le dolenti case!»."],["E a me disse: «Tu, perch’ io m’adiri,","non sbigottir, ch’io vincerò la prova,","qual ch’a la difension dentro s’aggiri."],["Questa lor tracotanza non è nova;","ché già l’usaro a men segreta porta,","la qual sanza serrame ancor si trova."],["Sovr’ essa vedestù la scritta morta:","e già di qua da lei discende l’erta,","passando per li cerchi sanza scorta,"],["tal che per lui ne fia la terra aperta»."]],"en":[["I say, continuing, that long before","We to the foot of that high tower had come,","Our eyes went upward to the summit of it,"],["By reason of two flamelets we saw placed there,","And from afar another answer them,","So far, that hardly could the eye attain it."],["And, to the sea of all discernment turned,","I said: “What sayeth this, and what respondeth","That other fire? and who are they that made it?”"],["And he to me: “Across the turbid waves","What is expected thou canst now discern,","If reek of the morass conceal it not.”"],["Cord never shot an arrow from itself","That sped away athwart the air so swift,","As I beheld a very little boat"],["Come o’er the water tow’rds us at that moment,","Under the guidance of a single pilot,","Who shouted, “Now art thou arrived, fell soul?”"],["“Phlegyas, Phlegyas, thou criest out in vain","For this once,” said my Lord; “thou shalt not have us","Longer than in the passing of the slough.”"],["As he who listens to some great deceit","That has been done to him, and then resents it,","Such became Phlegyas, in his gathered wrath."],["My Guide descended down into the boat,","And then he made me enter after him,","And only when I entered seemed it laden."],["Soon as the Guide and I were in the boat,","The antique prow goes on its way, dividing","More of the water than ’tis wont with others."],["While we were running through the dead canal,","Uprose in front of me one full of mire,","And said, “Who ’rt thou that comest ere the hour?”"],["And I to him: “Although I come, I stay not;","But who art thou that hast become so squalid?”","“Thou seest that I am one who weeps,” he answered."],["And I to him: “With weeping and with wailing,","Thou spirit maledict, do thou remain;","For thee I know, though thou art all defiled.”"],["Then stretched he both his hands unto the boat;","Whereat my wary Master thrust him back,","Saying, “Away there with the other dogs!”"],["Thereafter with his arms he clasped my neck;","He kissed my face, and said: “Disdainful soul,","Blessed be she who bore thee in her bosom."],["That was an arrogant person in the world;","Goodness is none, that decks his memory;","So likewise here his shade is furious."],["How many are esteemed great kings up there,","Who here shall be like unto swine in mire,","Leaving behind them horrible dispraises!”"],["And I: “My Master, much should I be pleased,","If I could see him soused into this broth,","Before we issue forth out of the lake.”"],["And he to me: “Ere unto thee the shore","Reveal itself, thou shalt be satisfied;","Such a desire ’tis meet thou shouldst enjoy.”"],["A little after that, I saw such havoc","Made of him by the people of the mire,","That still I praise and thank my God for it."],["They all were shouting, “At Philippo Argenti!”","And that exasperate spirit Florentine","Turned round upon himself with his own teeth."],["We left him there, and more of him I tell not;","But on mine ears there smote a lamentation,","Whence forward I intent unbar mine eyes."],["And the good Master said: “Even now, my Son,","The city draweth near whose name is Dis,","With the grave citizens, with the great throng.”"],["And I: “Its mosques already, Master, clearly","Within there in the valley I discern","Vermilion, as if issuing from the fire"],["They were.”  And he to me: “The fire eternal","That kindles them within makes them look red,","As thou beholdest in this nether Hell.”"],["Then we arrived within the moats profound,","That circumvallate that disconsolate city;","The walls appeared to me to be of iron."],["Not without making first a circuit wide,","We came unto a place where loud the pilot","Cried out to us, “Debark, here is the entrance.”"],["More than a thousand at the gates I saw","Out of the Heavens rained down, who angrily","Were saying, “Who is this that without death"],["Goes through the kingdom of the people dead?”","And my sagacious Master made a sign","Of wishing secretly to speak with them."],["A little then they quelled their great disdain,","And said: “Come thou alone, and he begone","Who has so boldly entered these dominions."],["Let him return alone by his mad road;","Try, if he can; for thou shalt here remain,","Who hast escorted him through such dark regions.”"],["Think, Reader, if I was discomforted","At utterance of the accursed words;","For never to return here I believed."],["“O my dear Guide, who more than seven times","Hast rendered me security, and drawn me","From imminent peril that before me stood,"],["Do not desert me,” said I, “thus undone;","And if the going farther be denied us,","Let us retrace our steps together swiftly.”"],["And that Lord, who had led me thitherward,","Said unto me: “Fear not; because our passage","None can take from us, it by Such is given."],["But here await me, and thy weary spirit","Comfort and nourish with a better hope;","For in this nether world I will not leave thee.”"],["So onward goes and there abandons me","My Father sweet, and I remain in doubt,","For No and Yes within my head contend."],["I could not hear what he proposed to them;","But with them there he did not linger long,","Ere each within in rivalry ran back."],["They closed the portals, those our adversaries,","On my Lord’s breast, who had remained without","And turned to me with footsteps far between."],["His eyes cast down, his forehead shorn had he","Of all its boldness, and he said, with sighs,","“Who has denied to me the dolesome houses?”"],["And unto me: “Thou, because I am angry,","Fear not, for I will conquer in the trial,","Whatever for defence within be planned."],["This arrogance of theirs is nothing new;","For once they used it at less secret gate,","Which finds itself without a fastening still."],["O’er it didst thou behold the dead inscription;","And now this side of it descends the steep,","Passing across the circles without escort,"],["One by whose means the city shall be opened.”"]]}