{"it":[["Quel color che viltà di fuor mi pinse","veggendo il duca mio tornare in volta,","più tosto dentro il suo novo ristrinse."],["Attento si fermò com’ uom ch’ascolta;","ché l’occhio nol potea menare a lunga","per l’aere nero e per la nebbia folta."],["«Pur a noi converrà vincer la punga»,","cominciò el, «se non . . . Tal ne s’offerse.","Oh quanto tarda a me ch’altri qui giunga!»."],["I’ vidi ben sì com’ ei ricoperse","lo cominciar con l’altro che poi venne,","che fur parole a le prime diverse;"],["ma nondimen paura il suo dir dienne,","perch’ io traeva la parola tronca","forse a peggior sentenzia che non tenne."],["«In questo fondo de la trista conca","discende mai alcun del primo grado,","che sol per pena ha la speranza cionca?»."],["Questa question fec’ io; e quei «Di rado","incontra», mi rispuose, «che di noi","faccia il cammino alcun per qual io vado."],["Ver è ch’altra fïata qua giù fui,","congiurato da quella Eritón cruda","che richiamava l’ombre a’ corpi sui."],["Di poco era di me la carne nuda,","ch’ella mi fece intrar dentr’ a quel muro,","per trarne un spirto del cerchio di Giuda."],["Quell’ è ’l più basso loco e ’l più oscuro,","e ’l più lontan dal ciel che tutto gira:","ben so ’l cammin; però ti fa sicuro."],["Questa palude che ’l gran puzzo spira","cigne dintorno la città dolente,","u’ non potemo intrare omai sanz’ ira»."],["E altro disse, ma non l’ho a mente;","però che l’occhio m’avea tutto tratto","ver’ l’alta torre a la cima rovente,"],["dove in un punto furon dritte ratto","tre furïe infernal di sangue tinte,","che membra feminine avieno e atto,"],["e con idre verdissime eran cinte;","serpentelli e ceraste avien per crine,","onde le fiere tempie erano avvinte."],["E quei, che ben conobbe le meschine","de la regina de l’etterno pianto,","«Guarda», mi disse, «le feroci Erine."],["Quest’ è Megera dal sinistro canto;","quella che piange dal destro è Aletto;","Tesifón è nel mezzo»; e tacque a tanto."],["Con l’unghie si fendea ciascuna il petto;","battiensi a palme e gridavan sì alto,","ch’i’ mi strinsi al poeta per sospetto."],["«Vegna Medusa: sì ’l farem di smalto»,","dicevan tutte riguardando in giuso;","«mal non vengiammo in Tesëo l’assalto»."],["«Volgiti ’n dietro e tien lo viso chiuso;","ché se ’l Gorgón si mostra e tu ’l vedessi,","nulla sarebbe di tornar mai suso»."],["Così disse ’l maestro; ed elli stessi","mi volse, e non si tenne a le mie mani,","che con le sue ancor non mi chiudessi."],["O voi ch’avete li ’ntelletti sani,","mirate la dottrina che s’asconde","sotto ’l velame de li versi strani."],["E già venìa su per le torbide onde","un fracasso d’un suon, pien di spavento,","per cui tremavano amendue le sponde,"],["non altrimenti fatto che d’un vento","impetüoso per li avversi ardori,","che fier la selva e sanz’ alcun rattento"],["li rami schianta, abbatte e porta fori;","dinanzi polveroso va superbo,","e fa fuggir le fiere e li pastori."],["Li occhi mi sciolse e disse: «Or drizza il nerbo","del viso su per quella schiuma antica","per indi ove quel fummo è più acerbo»."],["Come le rane innanzi a la nimica","biscia per l’acqua si dileguan tutte,","fin ch’a la terra ciascuna s’abbica,"],["vid’ io più di mille anime distrutte","fuggir così dinanzi ad un ch’al passo","passava Stige con le piante asciutte."],["Dal volto rimovea quell’ aere grasso,","menando la sinistra innanzi spesso;","e sol di quell’ angoscia parea lasso."],["Ben m’accorsi ch’elli era da ciel messo,","e volsimi al maestro; e quei fé segno","ch’i’ stessi queto ed inchinassi ad esso."],["Ahi quanto mi parea pien di disdegno!","Venne a la porta e con una verghetta","l’aperse, che non v’ebbe alcun ritegno."],["«O cacciati del ciel, gente dispetta»,","cominciò elli in su l’orribil soglia,","«ond’ esta oltracotanza in voi s’alletta?"],["Perché recalcitrate a quella voglia","a cui non puote il fin mai esser mozzo,","e che più volte v’ha cresciuta doglia?"],["Che giova ne le fata dar di cozzo?","Cerbero vostro, se ben vi ricorda,","ne porta ancor pelato il mento e ’l gozzo»."],["Poi si rivolse per la strada lorda,","e non fé motto a noi, ma fé sembiante","d’omo cui altra cura stringa e morda"],["che quella di colui che li è davante;","e noi movemmo i piedi inver’ la terra,","sicuri appresso le parole sante."],["Dentro li ’ntrammo sanz’ alcuna guerra;","e io, ch’avea di riguardar disio","la condizion che tal fortezza serra,"],["com’ io fui dentro, l’occhio intorno invio:","e veggio ad ogne man grande campagna,","piena di duolo e di tormento rio."],["Sì come ad Arli, ove Rodano stagna,","sì com’ a Pola, presso del Carnaro","ch’Italia chiude e suoi termini bagna,"],["fanno i sepulcri tutt’ il loco varo,","così facevan quivi d’ogne parte,","salvo che ’l modo v’era più amaro;"],["ché tra li avelli fiamme erano sparte,","per le quali eran sì del tutto accesi,","che ferro più non chiede verun’ arte."],["Tutti li lor coperchi eran sospesi,","e fuor n’uscivan sì duri lamenti,","che ben parean di miseri e d’offesi."],["E io: «Maestro, quai son quelle genti","che, seppellite dentro da quell’ arche,","si fan sentir coi sospiri dolenti?»."],["E quelli a me: «Qui son li eresïarche","con lor seguaci, d’ogne setta, e molto","più che non credi son le tombe carche."],["Simile qui con simile è sepolto,","e i monimenti son più e men caldi».","E poi ch’a la man destra si fu vòlto,"],["passammo tra i martìri e li alti spaldi."]],"en":[["That hue which cowardice brought out on me,","Beholding my Conductor backward turn,","Sooner repressed within him his new colour."],["He stopped attentive, like a man who listens,","Because the eye could not conduct him far","Through the black air, and through the heavy fog."],["“Still it behoveth us to win the fight,”","Began he; “Else. . .Such offered us herself. . .","O how I long that some one here arrive!”"],["Well I perceived, as soon as the beginning","He covered up with what came afterward,","That they were words quite different from the first;"],["But none the less his saying gave me fear,","Because I carried out the broken phrase,","Perhaps to a worse meaning than he had."],["“Into this bottom of the doleful conch","Doth any e’er descend from the first grade,","Which for its pain has only hope cut off?”"],["This question put I; and he answered me:","“Seldom it comes to pass that one of us","Maketh the journey upon which I go."],["True is it, once before I here below","Was conjured by that pitiless Erictho,","Who summoned back the shades unto their bodies."],["Naked of me short while the flesh had been,","Before within that wall she made me enter,","To bring a spirit from the circle of Judas;"],["That is the lowest region and the darkest,","And farthest from the heaven which circles all.","Well know I the way; therefore be reassured."],["This fen, which a prodigious stench exhales,","Encompasses about the city dolent,","Where now we cannot enter without anger.”"],["And more he said, but not in mind I have it;","Because mine eye had altogether drawn me","Tow’rds the high tower with the red-flaming summit,"],["Where in a moment saw I swift uprisen","The three infernal Furies stained with blood,","Who had the limbs of women and their mien,"],["And with the greenest hydras were begirt;","Small serpents and cerastes were their tresses,","Wherewith their horrid temples were entwined."],["And he who well the handmaids of the Queen","Of everlasting lamentation knew,","Said unto me: “Behold the fierce Erinnys."],["This is Megaera, on the left-hand side;","She who is weeping on the right, Alecto;","Tisiphone is between;” and then was silent."],["Each one her breast was rending with her nails;","They beat them with their palms, and cried so loud,","That I for dread pressed close unto the Poet."],["“Medusa come, so we to stone will change him!”","All shouted looking down; “in evil hour","Avenged we not on Theseus his assault!”"],["“Turn thyself round, and keep thine eyes close shut,","For if the Gorgon appear, and thou shouldst see it,","No more returning upward would there be.”"],["Thus said the Master; and he turned me round","Himself, and trusted not unto my hands","So far as not to blind me with his own."],["O ye who have undistempered intellects,","Observe the doctrine that conceals itself","Beneath the veil of the mysterious verses!"],["And now there came across the turbid waves","The clangour of a sound with terror fraught,","Because of which both of the margins trembled;"],["Not otherwise it was than of a wind","Impetuous on account of adverse heats,","That smites the forest, and, without restraint,"],["The branches rends, beats down, and bears away;","Right onward, laden with dust, it goes superb,","And puts to flight the wild beasts and the shepherds."],["Mine eyes he loosed, and said: “Direct the nerve","Of vision now along that ancient foam,","There yonder where that smoke is most intense.”"],["Even as the frogs before the hostile serpent","Across the water scatter all abroad,","Until each one is huddled in the earth."],["More than a thousand ruined souls I saw,","Thus fleeing from before one who on foot","Was passing o’er the Styx with soles unwet."],["From off his face he fanned that unctuous air,","Waving his left hand oft in front of him,","And only with that anguish seemed he weary."],["Well I perceived one sent from Heaven was he,","And to the Master turned; and he made sign","That I should quiet stand, and bow before him."],["Ah! how disdainful he appeared to me!","He reached the gate, and with a little rod","He opened it, for there was no resistance."],["“O banished out of Heaven, people despised!”","Thus he began upon the horrid threshold;","“Whence is this arrogance within you couched?"],["Wherefore recalcitrate against that will,","From which the end can never be cut off,","And which has many times increased your pain?"],["What helpeth it to butt against the fates?","Your Cerberus, if you remember well,","For that still bears his chin and gullet peeled.”"],["Then he returned along the miry road,","And spake no word to us, but had the look","Of one whom other care constrains and goads"],["Than that of him who in his presence is;","And we our feet directed tow’rds the city,","After those holy words all confident."],["Within we entered without any contest;","And I, who inclination had to see","What the condition such a fortress holds,"],["Soon as I was within, cast round mine eye,","And see on every hand an ample plain,","Full of distress and torment terrible."],["Even as at Arles, where stagnant grows the Rhone,","Even as at Pola near to the Quarnaro,","That shuts in Italy and bathes its borders,"],["The sepulchres make all the place uneven;","So likewise did they there on every side,","Saving that there the manner was more bitter;"],["For flames between the sepulchres were scattered,","By which they so intensely heated were,","That iron more so asks not any art."],["All of their coverings uplifted were,","And from them issued forth such dire laments,","Sooth seemed they of the wretched and tormented."],["And I: “My Master, what are all those people","Who, having sepulture within those tombs,","Make themselves audible by doleful sighs?”"],["And he to me: “Here are the Heresiarchs,","With their disciples of all sects, and much","More than thou thinkest laden are the tombs."],["Here like together with its like is buried;","And more and less the monuments are heated.”","And when he to the right had turned, we passed"],["Between the torments and high parapets."]]}